[
  {
    "title": "또다시 양치기 소년...트럼프 “EU 50% 관세, 7월9일로 유예”",
    "writer": "정유진",
    "write_date": "2025-05-26 13:03",
    "category": "정치",
    "content": "도널드 트럼프 미 대통령이 유럽연합(EU)에 다음달 1일부터 부과하겠다고 경고한 50% 관세를 7월9일까지 유예하겠다고 밝혔다. EU와의 관세 협상에 불만을 표시하며 관세 인상을 ‘기습 통보’한 지 불과 이틀 만이다.\n\n트럼프 대통령은 25일(현지시간) 뉴저지주에 있는 자신의 골프장에서 주말을 보낸 뒤 백악관으로 복귀하기에 앞서 기자들과 만난 자리에서 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장과 통화한 사실을 전하며 이같이 밝혔다. 트럼프 대통령은 “그녀가 전화를 걸어와 ‘6월1일’이라는 날짜를 미루길 요청했다”며 “그녀는 진지한 협상을 원한다고 했고, 나도 (관세 부과 시점을) 6월1일에서 7월9일로 옮기는 데 동의했다고 말했다. 오는 7월9일은 트럼프 대통령이 애초 지난달 각국에 대해 발표한 상호관세 유예가 만료되는 시점이다.\n\n당초 미국은 지난달 2일 발표한 관세 목록에서 EU에 대한 상호관세를 20%로 책정했다. 그러나 트럼프 대통령은 EU와의 관세 협상에 “아무 진전이 없다”며 6월1일부터 EU에 50% 관세를 부과할 수 있다고 지난 23일 소셜미디어를 통해 ‘기습 경고’했다. 그로부터 불과 이틀만에 “좋은 합의에 도달하려면 시간이 필요하다”며 다시 입장을 번복한 것이다.\n\n한편 트럼프 대통령은 지난 24일 러시아가 우크라이나에 미사일과 드론을 동원해 최대 규모의 공격을 감행한 것과 관련, 블라디미르 푸틴 러시아 대통령을 강하게 비판했다. 그는 소셜미디어인 트루스소셜에 글을 올려 “(푸틴 대통령이) 불필요하게 많은 사람을 죽이고 있다”면서 “나는 그와 오랜 기간 잘 지내왔지만, 그는 완전히 미쳐버렸다(absolutely CRAZY)”고 말했다. ‘러시아에 대한 더 많은 제재 부과를 고려하고 있느냐’는 기자들의 질문에는 “전적으로(Absolutely) 그렇다”고 답했다.\n\n아울러 ‘하버드대 길들이기’에 나선 트럼프 대통령은 이날도 하버드대를 상대로 외국인 학생의 이름국적 공개를 요구하며 초강수를 이어갔다. 그는 트루스소셜에 “왜 하버드는 전체 학생의 거의 31%가 외국에서 왔다고 밝히지 않는가”라면서 “그 나라 중 일부는 미국에 전혀 우호적이지 않고, 자기 나라 학생을 교육하는 데 한 푼도 쓰지 않고 있다”고 주장했다. 이어 “우리가 하버드에 수십억 달러를 지원한 만큼, 이들 외국인 학생이 누구인지 알고 싶은 것은 합리적인 요구”라고 했다.\n\n트럼프 대통령은 일본제철의 US스틸 인수와 관련해선 “미국이 (US스틸의) 통제권을 갖게 될 것”이라면서 “그렇지 않으면 거래를 성사시키지 않겠다”고 말했다.지난 23일 트럼프 대통령은 기존의 입장에서 돌연 선회해 일본제철의 US 스틸 인수 승인 방침을 밝힌 바 있다. 그러나 이날 발언을 통해 일본이 원하는 100% 자회사 형태의 인수 방침에는 선을 그은 것으로 보인다.",
    "url": "https://www.khan.co.kr/article/202505261303001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "트럼프",
      " EU",
      " 관세",
      " 협상",
      " 러시아"
    ]
  },
  {
    "title": "‘조선시대 대표 정원’ 윤선도 원림, 3D 실감형 데이터로 구현한다",
    "writer": "고귀한",
    "write_date": "2025-05-26 13:01",
    "category": "문화",
    "content": "조선 대표 시인 윤선도 선생이 조성했던 보길도 원림이 자료화돼 3D로 구현된다.\n\n전남 완도군은 보길도 윤선도 원림 내 세연정 권역 1만2213㎡를 3D 실감형 데이터로 구현할 계획이라고 26일 밝혔다.\n\n이 사업은 문화체육관광부가 주관하고 한국문화정보원이 수행하는 국가 주도 문화 디지털화 사업으로 추진된다.\n\n확장 현실(XR), 혼합 현실(MR), 인공지능(AI) 등 가상·융합 산업 분야에서 활용 가능한 원천 문화 데이터를 구축·개방하는 것이 핵심으로 국비 3억 4000만원이 투입된다.\n\n세연정은 조선 중기 대표 시인 윤선도 선생이 조성한 별서 정원이다. 연못과 계류, 동대·서대 등의 무대 공간, 칠암과 사투암 등 경승지, 석조 수리 시설 판석보 등으로 구성돼 있다.\n\n특히 음악과 무용, 시, 낭송 등이 어우러지던 예술 공간으로 고산 윤선도의 ‘어부사시가’가 울려 퍼졌던 유서 깊은 장소이다.\n\n세연정은 게임, 영상, 광고, 교육 등 다양한 산업 현장에서 활용 가능한 모듈 형태의 데이터 변환된다. 디지털문화자원과 민간 저작 도구 플랫폼 등에 무료로 개방된다. 한국어·영어 설명 자료도 포함된다.\n\n3D데이터로 구현된 세연정은 인공지능(AI) 학습용, 체험형 콘텐츠 제작, 교육 프로그램 등 다양한 곳에서 활용될 것으로 전망된다.\n\n신우철 군수는 “앞으로도 지역의 역사와 문화를 4차 산업 기술 등 미래 산업과 접목해 가치를 높이고 군민 누구나 향유 할 수 있는 디지털 문화 환경 조성에 앞장서겠다”라고 말했다.",
    "url": "https://www.khan.co.kr/article/202505261301001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "윤선도",
      " 보길도",
      " 3D 구현",
      " 문화 디지털화",
      " 인공지능"
    ]
  },
  {
    "title": "이재명, ‘대법관 100명 증원법’ 등 철회에 “지금은 그런 거 논의할 때 아니다”",
    "writer": "박광연",
    "write_date": "2025-05-26 12:53",
    "category": "정치",
    "content": "이재명 더불어민주당 대선 후보가 26일 민주당 선거대책위원회가 당 소속 의원들이 발의한 ‘비법조인 대법관 임명’ ‘대법관 100명 증원’ 법안을 철회하도록 한 것을 두고 “지금 그런 거(해당 법안) 논의할 때가 아니다”고 말했다. 그는 다만 선대위 조치가 자신의 지시에 따른 것은 아니라고 밝혔다.\n\n이 후보는 이날 경기 수원시 아주대학교에서 기자들과 만나 선대위의 해당 법안 철회 지시와 관련한 질문에 “그 법안은 민주당 소속 의원이 헌법기관으로서 개인적으로 한 것이고 당 입장과는 관계가 없다”며 이같이 밝혔다.\n\n이 후보는 법원 내에서도 대법관 증원 필요성이 그간 많이 논의돼왔면서도 “지금은 사법 논란을 하지 말라고 선대위에 지시한 상태”라며 “민생 개혁, 민생 대책이 급선무이기 때문에 우선순위 면에선 지금은 때가 아직은 아니(다)”라고 말했다. 이 후보는 전날도 같은 취지의 입장을 밝힌 바 있다.\n\n민주당 선대위는 이 후보 발언에 앞서 이날 오전 박범계 의원과 장경태 의원이 각각 발의한 법원조직법 개정안을 철회하기로 결정하고 해당 의원들에게 철회를 지시했다고 밝혔다. 박 의원 안은 대법관을 현행 14명에서 30명으로 증원하고, 변호사 자격이 없어도 대법관이 될 수 있도록 하는 게 골자다. 장 의원 안에는 대법관을 100명으로 증원하는 내용이 담겼다.\n\n이 후보는 선대위의 철회 지시를 두고 “제가 지시한 건 아니다”라며 “괜히 쓸데없는 논란이 되니 선대위에서 한 모양이다. 개별 의원들이 그렇게 판단한 것일 것”이라고 덧붙였다.",
    "url": "https://www.khan.co.kr/article/202505261253001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "이재명",
      " 민주당",
      " 대법관",
      " 법안",
      " 선대위"
    ]
  },
  {
    "title": "대구시민 1만4485명 서명한 ‘박정희기념조례 폐지안’ 시의회서 정식 발의",
    "writer": "백경열",
    "write_date": "2025-05-26 12:43",
    "category": "정치",
    "content": "박정희 전 대통령 기념사업의 근거가 되는 조례 폐지안이 정식 발의됐다.\n\n대구시의회는 시민 1만4000여명이 청구한 ‘대구시 박정희 대통령 기념사업 지원조례(이하 박정희기념조례) 폐지안’을 발의했다고 26일 밝혔다.\n\n대구시의회는 주민조례발안법에 따라 지난달 28일 수리한 박정희기념조례 폐지안을 이날 이만규 시의장 명의로 발의했다. 주민조례발안법은 주민조례청구가 수리된 날로부터 30일 이내에 조례안을 발의하도록 정하고 있다.\n\n해당 안건이 소관 상임위원회인 기획행정위원회 심사를 통과하면 본회의 의결을 거칠 것으로 보인다. 본회의 의결은 대구시의회가 박정희기념조례 폐지안을 수리한 날로부터 1년 안에 이뤄져야 한다.\n\n시의회가 해당 안건을 최종 통과시키면 대구시가 추진 중인 박정희 전 대통령 기념사업에 대한 법적 근거가 사라지게 된다. 추가 사업 추진이 사실상 힘들어진다.\n\n현재 대구지역에서는 박 전 대통령 기념사업에 대한 찬반 여론이 극명히 갈리고 있다. 다만 대구시의회 재적의원 33명 중 32명이 국민의힘 소속이라 폐지안 통과가 어려울 것이라는 관측도 있다.\n\n앞서 지역 시민사회단체들로 구성된 ‘박정희우상화반대 범시민운동본부’는 박 전 대통령 기념사업 추진에 반발하며 조례안 폐지를 청구하기 위한 서명운동을 벌였다. 대구시는 조례 제정이나 개폐 청구를 위해 연서해야 하는 주민 수를 1만3670명으로 규정한다. 이번 주민조례청구에는 1만4485명이 동참했다.\n\n박정희기념조례는 홍준표 전 대구시장 때인 지난해 5월 제정됐다. 이 조례는 동대구역 광장에 박 전 대통령 동상을 건립하기 위한 근거 등으로 활용됐다.\n\n조례가 폐지되면 대구시의 박정희기념사업추진위원회의 존립 근거가 사라지고, 박 전 대통령 동상 추가 건립 등도 어렵게 된다. 지난 1월 대구시는 대구 대표도서관(남구 소재)에 건립 예정이던 박정희 동상 추가 설치를 전격 보류한 바 있다.",
    "url": "https://www.khan.co.kr/article/202505261243001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "박정희",
      " 기념사업",
      " 대구시의회",
      " 조례 폐지안",
      " 시민 청구"
    ]
  },
  {
    "title": "올해 11월 발사 ‘4차 누리호’ 조립 8월 완료…내년 5차 누리호도 준비 시동",
    "writer": "이정호",
    "write_date": "2025-05-26 12:42",
    "category": "IT_과학",
    "content": "올해 11월 우주로 떠날 4번째 누리호의 1~3단 동체 조립이 올해 8월쯤 완료된다. 내년에 발사될 5번째 누리호 조립을 위한 준비 절차도 시작됐다.\n\n26일 우주항공청은 지난해 10월부터 전남 고흥 나로우주센터 내 발사체종합조립동에서 4번째 누리호 1~3단 동체를 이어붙이는 ‘단 조립’을 진행 중이며, 이 작업은 올해 8월쯤 끝날 것이라고 밝혔다. 1~3단으로 나뉜 누리호 동체를 기차처럼 이어붙이는 단 조립은 발사 최종 단계에서 진행되는 절차다. 단 조립이 끝나면 실제 발사 때까지 위성 등을 싣고, 각종 기계 장치를 점검하는 일만 남는다.\n\n한국이 독자 개발한 발사체인 누리호는 높이 47.2ｍ로, 총 3단으로 이뤄져 있다. 2021년 첫 발사됐으며, 2022년 2차 발사 때 탑재체를 예정된 궤도에 올리면서 ‘발사 성공 도장’을 찍었다.\n\n2023년 3차 발사에도 성공했다. 올해 11월 예정된 4차 발사는 누리호 최초로 야간에 발사된다. 누리호는 2027년까지 총 6번 우주로 올라갈 예정이다.\n\n이날 우주청과 한국항공우주연구원, 한화에어로스페이스는 올해 11월 발사될 4번째 누리호에 이어 내년 발사 예정인 5번째 누리호의 단 조립을 위한 착수 회의를 개최했다고 밝혔다. 착수 회의에서는 총 조립 절차, 발사체 구성품 입고 현황, 품질보증 계획 등이 종합 검토됐다. 5번째 누리호를 대상으로 한 단 조립은 다음 달 시작될 예정이다.\n\n우주청에 따르면 5번째 누리호에 들어갈 주탑재 위성인 초소형 군집위성 2~6호기도 본체 조립과 시험이 정상 진행 중이다. 산업체와 학계, 연구소 등에서 만들 부탑재 위성들도 최근 공모 절차가 완료돼 개발에 속도가 붙었다.\n\n박재성 우주청 우주수송부문장은 “누리호 4호기와 5호기 조립이 동시에 진행되는 만큼 조립 품질 유지, 작업장 안전, 일정 관리 등을 철저히 진행해 나가겠다”고 말했다.",
    "url": "https://www.khan.co.kr/article/202505261242001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "누리호",
      " 발사체",
      " 조립",
      " 우주항공청",
      " 위성"
    ]
  },
  {
    "title": "부풀었던 수원 다세대주택 외벽 결국 붕괴···“건물 자체 구조엔 문제 없어”",
    "writer": "김태희",
    "write_date": "2025-05-26 12:39",
    "category": "사건사고",
    "content": "지난 20일 외벽이 부푸는 현상이 확인된 경기 수원시의 한 다세대주택의 외벽이 결국 무너졌다.\n\n경기도소방재난본부는 26일 오전 5시57분쯤 수원시 장안구 송죽동의 다세대주택 외벽이 붕괴했다는 119 신고가 접수됐다.\n\n무너지는 부분은 건물 내벽과 붙어 있는 벽돌들로 건물 자체의 구조물은 붕괴하지 않았다. 수원시는 이날 외벽 붕괴 이후 긴급 안전진단을 벌인 결과 건물의 구조적인 문제는 없는 것으로 나타났다고 밝혔다.\n\n수원시는 내벽과 외벽 벽돌을 이어주는 철물이 시간이 지나면서 강도가 약해진 탓에 외부에서 볼 때 부푸는 현상이 나타났고, 붕괴까지 이어진 것으로 보고 있다.\n\n신고를 접수한 소방당국은 장비 5대와 소방관 등 15명을 투입해 안전조치를 실시했으며, 인명피해는 없었다. 이 건물에 거주하고 있던 주민들은 지난 20일 외벽이 부푸는 현상이 확인된 이후 모두 대피한 상태다.\n\n35년 전인 1990년 준공을 받은 이 건물은 반지하를 포함한 4층짜리 건물로 현재 8가구, 10명이 거주하고 있다. 대피한 이들은 수원시에서 제공한 유스호스텔이나 지인 집 등에서 생활하고 있다.",
    "url": "https://www.khan.co.kr/article/202505261239001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "외벽",
      " 붕괴",
      " 안전진단",
      " 구조",
      " 주민"
    ]
  },
  {
    "title": "화성시, 2년 연속 전국 출생아수 1위…“직주 근접 효과”",
    "writer": "김태희",
    "write_date": "2025-05-26 12:31",
    "category": "사회일반",
    "content": "경기 화성시가 2년 연속 전국 출생아 수 1위를 기록했다. 지난해 화성에서 태어난 아기는 전국 기초자치단체 중 유일하게 7000명을 넘겼다.\n\n화성시는 지난해 출생아수가 7200명을 기록했다고 26일 밝혔다. 이는 전년도인 6714명보다 500명 이상 늘어난 것으로 전국 기초지자체 중 가장 많은 수치다.\n\n지난해 화성시의 합계출산율 역시 1.01명으로 전국 평균인 0.75명은 물론 경기도 평균인 0.79명을 크게 웃돌았다.\n\n전국적으로 인구 감소 추세가 이어지고 있는 가운데 이례적으로 화성시만 인구가 큰 폭으로 증가한 것이다. 화성시는 꾸준한 청년인구 유입과 안정적인 정착 기반 조성으로 이같은 흐름이 만들어지고 있는 것이라고 봤다.\n\n화성시는 유입된 인구가 자연스럽게 정착하고 혼인·출생으로 이어지고 있다고 설명했다. 실제 화성시의 청년(19~34세) 인구는 지난 5년간 꾸준히 늘고 있다. 2019년 25만6101명이었던 청년은 지난해 28만91명으로 약 2만3990명 늘었다.\n\n화성시는 ‘직주근접’ 환경이 청년층이 도시에 머물 수 있도록 하는 요인이었다고 분석했다. 화성시에는 삼성전자와 기아차 등 대기업을 포함해 반도체, 모빌리티, 바이오 등 첨단 산업 기업이 다수 밀집해 있다. 2022년 기준 지역내총생산(GRDP)은 95조1507억원으로 전국 1위를 기록했다.\n\n정명근 화성시장은 “저출생 문제는 단순히 출산을 장려한다고 해결될 일이 아니라, 청년이 일하고 살아갈 수 있는 기반을 어떻게 마련하느냐에 달려 있다”며 “화성시는 청년이 지역에 정착할 수 있도록 양질의 일자리와 안정적인 정주 환경을 조성해 왔고 그 결과가 출생아 수 2년 연속 전국 1위라는 성과로 이어졌다고 본다”고 말했다.",
    "url": "https://www.khan.co.kr/article/202505261231001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "화성시",
      " 출생아",
      " 인구 증가",
      " 청년인구",
      " 정주 환경"
    ]
  },
  {
    "title": "[속보]전국법관대표회의 종료···대선 이후 속행하기로",
    "writer": "김나연",
    "write_date": "2025-05-26 12:24",
    "category": "정치",
    "content": "이재명 더불어민주당 대선 후보의 ‘공직선거법 위반’ 사건 상고심 이후 제기된 논란에 대해 논의하기 위해 소집된 전국법관대표회의가 대선 이후 회의를 이어가기로 했다.\n\n전국법관대표회의(법관회의) 관계자는 “오늘자 임시회의를 종결하고 회의를 속행하기로 했다”고 26일 밝혔다. 다음 임시회의에서는 상정된 안건들에 대해 보충토론을 진행하고 의결 절차를 밟기로 했다. 회의 날짜는 다음달 3일 시행되는 조기대선 이후로 지정할 예정이다.\n\n이날 회의에서는 의장인 김예영 서울남부지법 부장판사가 기존에 상정한 안건 외 추가 안건들이 상정됐다. 앞서 김 부장판사는 ‘재판 공정성과 사법의 민주적 책임을 위해 노력한다’ ‘특정 사건의 이례적 절차 진행으로 사법 신뢰가 흔들린 것을 인식하고 재판독립 침해 가능성에 우려한다’ 등 총 두 가지 안건을 상정했다. 법관회의에서는 현장에 모인 법관들이 즉석에서 안건을 제안하고, 나머지 법관 9명이 이에 동의하면 곧바로 추가 안건을 상정할 수도 있다.",
    "url": "https://www.khan.co.kr/article/202505261224001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "이재명",
      " 더불어민주당",
      " 공직선거법",
      " 전국법관대표회의",
      " 재판 공정성"
    ]
  },
  {
    "title": "[속보]경찰, 이상민·한덕수 조사 중···“CCTV서 국회 발언 등과 다른 점 나와”",
    "writer": "전현진",
    "write_date": "2025-05-26 12:21",
    "category": "정치",
    "content": "12·3 비상계엄 사태를 수사하는 경찰이 계엄 당시 진행된 국무회의와 관련해 한덕수 전 국무총리와 이상민 전 행정안전부 장관을 동시에 조사하고 있다. 최근에 확보한 대통령실 폐쇄회로(CC)TV를 분석해보니 이 전 장관과 한 전 총리가 출석조사 때 진술한 내용과 다른 점이 확인됐기 때문이다.\n\n경찰청 국가수사본부 비상계엄 특별수사단(특수단)은 26일 오전 10시부터 내란 혐의를 받는 이 전 장관과 한 전 국무총리를 피의자 신분으로 조사 중이라고 밝혔다.\n\n경찰은 한 전 국무총리에 대해 지난해 12월, 지난 2월 출석 조사를 진행했다. 한 총리는 지난해 12월3일 윤석열 당시 대통령이 비상계엄을 선포하기 직전 국무회의에 참석해 내란 혐의로 고발됐다.\n\n경찰 비상계엄 특별수사단은 이날 오전 서울 서대문구 경찰청사에서 열린 정례기자회견에서 최근 대통령실 집무실과 불법계엄 당일 국무회의가 열린 것으로 알려진 대접견실의 CCTV를 확보해 조사를 벌이고 있다고 밝혔다. 다만 이 CCTV에는 음성이 녹음되지는 않는 것으로 파악됐다.\n\n특수단 관계자는 “구체적인 조사 내용에 대해서 확인해주긴 어렵다”며 “그동안 경찰에 출석해 진술한 것과 국회·언론에 밝힌 내용 중 다른 것이 있어 확인하는 절차를 진행 중이다”라고 말했다.\n\n이 전 장관과 한 전 총리는 내란 혐의로 고발돼 피의자 신분으로 조사를 받아 왔다. 특히 한 전 총리는 탄핵 소추되었지만 헌법재판소의 기각 결정으로 대통령권한대행으로 복귀했다. ‘일치하지 않은 진술이 탄핵 심판 등에 영향을 미쳤을 가능성이 있었나’라는 질문에 특수단 관계자는 “세부적인 것은 현재 조사 중이라 밝히기 어렵다”고 말했다.\n\n특수단은 불법계엄 전후 윤석열 전 대통령 주도로 관계자들이 모인 서울 종로구 삼청동 안가의 CCTV도 경호처에게 임의제출을 받기 위해 협의 중이다. 특수단 관계자는 “앞서 경호처에 보존을 요청했던 자료는 대부분 남아있어 임의제출을 통해 확보하고 있다”며 “경호처에서 적극적으로 협조해줬다”고 밝혔다.",
    "url": "https://www.khan.co.kr/article/202505261221001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "비상계엄",
      " 국무회의",
      " 한덕수",
      " 이상민",
      " 내란 혐의"
    ]
  },
  {
    "title": "비양도에 떡볶이 싣고 간 드론, 올 때는 돌문어·성게 가득···진화하는 드론 배송",
    "writer": "박미라",
    "write_date": "2025-05-26 13:13",
    "category": "IT_과학",
    "content": "지난 22일 한림읍 금능해수욕장 인근에 조성된 금능 배송센터. 비양도 주민이 주문한 떡볶이와 돈가스를 담은 드론이 떠올라 비양도로 향했다. 드론은 1.8㎞ 거리의 비양도까지 3분30초만에 배달을 완료했다. 돌아오는 드론의 배송함에는 비양도 해녀들이 당일 채취한 새조개와 돌문어가 실렸다.\n\n올해 제주도와 부속 섬을 오고 가는 드론 배송 서비스의 운영 시간이 확대되고, 배송 무게도 늘어난다. 특히 올해 시범사업으로 가파도에서 갓 채취한 신선한 성게를 드론을 이용해 본섬에서 배달받는 특별 시범사업도 진행된다.\n\n제주도는 본섬과 부속 섬인 비양도와 마라도, 가파도를 오가는 드론 배송 서비스의 운영 시간을 기존 수~금요일 오후 4~8시에서 수~토요일 오후 4~10시로 연장한다고 26일 밝혔다. 도 관계자는 “섬을 오가는 선박 운항이 끊기는 교통취약시간인 오후 4시 이후에 드론을 띄우고 있다”고 설명했다. 드론에 싣는 최대 배송 무게도 당초 3㎏에서 10㎏로 3배 이상 늘렸다.\n\n비양도와 한림 금능배송센터를 오가는 드론 배송은 지난 10일부터 시작됐다. 이달 말 가파도, 7월 중순 마라도로 확대된다. 가파도와 마라도를 오가는 드론은 대정 상모리 드론배송센터에서 출발한다. 비행시간은 가파도까지 5분, 마라도까지 10분이다.\n\n특히 올해는 가파도 해녀들이 당일 채취해 손실한 성게를 본섬에서 드론으로 배달하는 특별 서비스가 시행된다. 가파도 성게는 연간 700㎏만 채취되는 특산품이다.\n\n도는 성게 채취 시기인 6월 중순쯤 약 10일간 하루 최대 5㎏씩 선착순 10명 한정으로 500g씩 시범 주문을 받아 드론으로 배송할 계획이라고 밝혔다. 도 관계자는 “그간 가파도 해녀들이 성게를 채취해 손질까지 마무리하면 선박 운항이 끝나 본섬으로 배달하지 못하고 냉동 보관해야 했다”면서 “드론을 이용하면 당일 채취한 신선한 가파도 성게를 받아 볼 수 있게 된다”고 말했다.\n\n도는 2019년부터 본섬과 부속섬을 연결하는 드론 배송 서비스를 진행 중이다. 지난해에는 드론으로 300여건의 드론 배송이 진행됐다. 드론 배송비용은 3000원 안팎이다.\n\n도는 앞으로 공공 배달앱 ‘먹깨비’와 연계해 드론 배송 가맹점과 배송 물품, 역배송 특산물을 확대할 예정이다.\n\n양제윤 제주도 혁신산업국장은 “지난 22일 본섬과 비양도간 드론 배송 현장에 참관한 일본 NNA, 러시아 스푸트니크, 카자흐스탄 국영방송 하바르 24 등의 외신기자단들도 비양도에서 배달된 신선한 해산물을 시식한 후 “신선하고 놀랍다”는 평을 남겼다”면서 “제주의 드론 배송 서비스가 주목받고 있다”고 말했다.",
    "url": "https://www.khan.co.kr/article/202505261313001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "드론",
      " 배송",
      " 제주도",
      " 비양도",
      " 가파도"
    ]
  },
  {
    "title": "서울 시내버스 28일 멈춘다···부산·울산·창원·광주도 동조파업",
    "writer": "김은성",
    "write_date": "2025-05-26 12:13",
    "category": "미분류",
    "content": "서울시내버스 노사가 임금협상의 접점을 찾지 못하고 평행선을 달리면서 오는 28일로 예정된 시내버스 파업이 현실화될 것으로 보인다.\n\n서울지방노동위원회가 오는 27일 마지막 본교섭을 열어 노사 양측에 조정안을 제시할 예정이지만, 양측 모두 이 조정안을 거부할 가능성도 높다.\n\n노조는 서울시버스운송사업조합(버스조합)에 “27일 오후 1시에 단체교섭을 하자”는 내용의 공문을 전달했으나, 버스조합은 이 역시 수용하기 어렵다는 입장이다.\n\n버스조합은 “노조가 제시한 교섭일정은 실무책임자급 협의에서도 전혀 거론된 적 없는 일방적인 내용”이라며 “본교섭 일정은 임금체계 개편 등 현안에 대한 가닥이 잡혀야 진행할 수 있다”고 밝혔다.\n\n합의가 불발되면 28일 첫 차부터 시내버스 운행이 중단된다. 부산·울산·창원·광주 시내버스도 동조파업에 나선다.\n\n한편 서울시와 버스조합은 26일 오후부터 파업대비 대표자 회의를 열고 관련 대책을 논의한다고 이날 밝혔다.\n\n서울시 관계자는 “노조 파업에 대비한 비상수송대책 마련과 쟁의행위에 참여하지 않는 운수종사자들에 대한 보호대책 등 종합적인 대응방안을 논의할 예정”이라고 말했다.\n\n노사는 지난달 29일 협상 결렬 후 한 달간 실무책임자급 논의를 진행해왔다. 양측은 조건부 임금동결안 등을 놓고 협의를 진행했으나, 임금체계 개편과 관련해 접점을 찾지 못한 것으로 알려졌다.\n\n앞서 대법원은 지난해 12월 전원합의체로 조건부 정기상여금도 통상임금이라는 법해석을 내놓았다.\n\n전합 판결에 따라 서울시와 버스조합은 “그동안 상여금이 통상임금에 포함되지 않은 걸 전제로 임금협상을 했기 때문에 새로운 임금체계가 필요하다”는 입장을 고수하고 있다.\n\n노조는 그러나 통상임금에 관한 논의는 현재 진행 중인 소송이 끝난 뒤 논의해야한다는 입장이다. 약 1만여 명의 버스노조 조합원들은 지난 2023년 7월 “정기상여금을 통상임금에 산입해야한다”는 취지의 소송을 제기한 상태다. 해당 소송은 현재 1심 판결도 나오지 않았다.\n\n서울시버스노조의 상급단체인 전국자동차노동조합연맹 산하 각 지역 노조도 사측인 지역 조합과 임단협을 진행하고 있다. 이 중 통상임금을 놓고 유사한 갈등을 겪고 있는 부산·울산·창원 시내버스는 28일에, 광주는 29일 파업을 예고했다.",
    "url": "https://www.khan.co.kr/article/202505261213001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "시내버스",
      " 파업",
      " 임금협상",
      " 노조",
      " 통상임금"
    ]
  },
  {
    "title": "현대차그룹, ‘제로원 3호 펀드’ 조성…“유망 스타트업과 손잡고 미래 혁신 기술 발굴”",
    "writer": "권재현",
    "write_date": "2025-05-26 14:16",
    "category": "경제",
    "content": "현대차그룹이 ‘제로원(ZER01NE) 3호 펀드’를 설립해 혁신 기술과 획기적 아이디어를 갖춘 스타트업에 투자한다고 26일 밝혔다.\n\n제로원은 스타트업 창의 인재를 위한 생태계 육성을 목표로 현대차그룹이 2018년 만든 개방형 기술혁신 플랫폼이다.\n\n이번 제로원 3호 펀드는 모두 1250억원 규모로 조성됐다.\n\n현대차가 400억원, 기아가 400억원, 현대차증권이 100억원을 출자해 함께 기획하고 운영하는 공동 운용(co-GP) 역할을 맡았고, 현대모비스, 현대글로비스, 현대위아, 현대로템, 현대오토에버, 현대비엔지스틸, 현대캐피탈 등 7개 그룹사는 투자자로 참여했다.\n\n현대차그룹은 이번 펀드를 통해 한국, 일본, 동남아 등 아시아 권역을 중심으로 AI(인공지능), 로봇, 수소 등 현대차그룹 미래 신사업과 관련된 초기 유망 스타트업에 투자할 예정이다.\n\n아울러 현대차그룹은 이미 투자한 초기 스타트업과 그룹사와의 협업 사례를 발굴하고 미래 혁신 기술의 내재화를 도모할 계획이다.\n\n앞서 현대차그룹은 2018년에 100억원 규모의 1호 펀드, 2021년에 805억원 규모의 2호 펀드를 조성했다.\n\n제로원 1·2호 펀드는 총 105개사에 투자돼 200여건의 그룹 협업사례를 창출한 바 있다.\n\n현대차그룹 제로원실 노규승 실장은 “AI, 로보틱스, 에너지 등 혁신 기술 분야 스타트업과의 협력을 통해 계열사 간 시너지를 창출하고 미래 사업 확장을 가속하겠다”고 말했다.",
    "url": "https://www.khan.co.kr/article/202505261416001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "현대차그룹",
      " 제로원",
      " 스타트업",
      " AI",
      " 투자"
    ]
  },
  {
    "title": "군산서 화물선과 꽃게잡이 어선 충돌…인명피해 없어",
    "writer": "박미라",
    "write_date": "2025-05-26 14:05",
    "category": "사건사고",
    "content": "전북 군산 앞바다에서 화물선과 어선이 충돌하는 사고가 나 해경이 조사 중이다. 인명피해는 발생하지 않았다.\n\n26일 군산해양경찰서에 따르면 이날 오전 4시56분쯤 군산시 어청도 남동쪽 11㎞ 해상에서 화물선 A호(4만4000t·승선원 19명)와 꽃게잡이 어선 B호(22t·승선원 6명)가 충돌했다.\n\n이 사고로 B호의 앞부분이 A호 좌현 앞부분에 깊게 박혀 A호의 일부가 파손됐다. 인명피해는 없었다.\n\n해경은 예인줄을 연결해 두 선박을 분리한 뒤 항구로 이동 조치했다.\n\n어선 B호는 이날 새벽 2시쯤 충남 보령 대천항에서 조업을 위해 출항했다. 해경은 B호의 자동조타장치 조작에 문제가 있었던 것으로 보고 정확한 사고 경위를 조사하고 있다.\n\n해경은 또 B호에 탑승한 선원이 승선원 명부보다 1명 더 많은 사실을 확인하고 추가 조사를 진행할 방침이다.",
    "url": "https://www.khan.co.kr/article/202505261405001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "군산",
      " 화물선",
      " 어선",
      " 충돌",
      " 해경"
    ]
  },
  {
    "title": "[속보] 서울시, 버스파업 대비 비상수송 점검···“장기화 우려에 모든 교통수단 동원”",
    "writer": "김은성",
    "write_date": "2025-05-26 14:03",
    "category": "사회일반",
    "content": "서울시가 오는 28일 예고된 서울버스노조 파업에 대비해 비상수송대책을 점검하고 노조의 불법 조업 방해 행위에 대비한 대응체계를 구축했다고 26일 밝혔다.\n\n시는 “올해는 노사 간 입장 차가 커 파업이 장기화 될 것이란 우려가 있어 모든 가능성을 열어두고 최소 3일 이상 파업에 대비할 계획”이라며 “파업이 현실화될 경우 가용 가능한 모든 교통수단을 동원해 시민 불편을 최소화하겠다”고 했다.\n\n우선 지하철은 출퇴근 시간 혼잡 완화 및 대중교통 이용 불편 완화를 위해 1일 총 173회를 증회 운행한다. 출퇴근 주요 혼잡시간에는 현행보다 1시간 연장해 열차투입을 늘리고, 지하철 막차도 익일 새벽 2시까지 연장해 심야 이동을 지원한다.\n\n서울 25개 각 자치구에서는 주요 거점 및 거주지에서 지하철역까지 빠르게 접근할 수 있도록 무료셔틀버스를 운행한다. 총 117개 노선 625대를 운영하고, 셔틀버스 노선 정보는 서울시 및 자치구별 홈페이지에서 확인 가능하다.\n\n또 작년 시내버스 파업 당시 일부 운전기사들이 파업 종료 이전에 업무에 복귀해 임시노선을 운행한 사례가 있는 만큼, 올해도 운전기사들의 업무 복귀 정도를 고려하여 임시노선을 운영할 예정이다.\n\n시는 “작년 시내버스 파업 당시 노조의 불법적인 조업 방해행위가 있었던 만큼 올해는 차고지별로 공무원을 파견해 노조가 위법한 방법으로 조업을 방해할 경우 경찰과 업무협조를 통해 조치할 예정”이라며 “정상적으로 조업을 하고자 하는 운수사 및 운전기사의 영업권이 방해받지 않도록 만전을 다하겠다”고 밝혔다.\n\n아울러 이번 파업은 예년과 달리 전국단위의 동시 파업이 예고돼 인천·경기 지역 버스도 파업에 참여할 경우 수도권 버스 운행이 전반적으로 중단될 우려가 있는 만큼 시내 초중고등학교와 공공기관 등에 파업 기간 중 등교 및 출근 시간의 1시간 조정을 요청했다.",
    "url": "https://www.khan.co.kr/article/202505261403001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "서울버스노조",
      " 파업",
      " 비상수송대책",
      " 지하철",
      " 무료셔틀버스"
    ]
  },
  {
    "title": "이순신 숨결 깃든 국보 ‘진남관’, 10년 보수 마치고 개방",
    "writer": "고귀한",
    "write_date": "2025-05-26 14:02",
    "category": "문화",
    "content": "이순신 장군의 숨결이 깃든 국보 ‘진남관’이 10년에 걸친 해체 보수공사를 마치고 오는 30일 공식 개방한다.\n\n26일 전남 여수시에 따르면 이순신 장군이 전라좌수영 본영으로 사용한 진남관은 오랜 세월로 건물의 뒤틀림, 지반 하부 침식 등의 구조적 안전성 문제가 발생해 2015년 12월 9일 보수공사에 돌입했다.\n\n과거에도 일제의 훼손, 바닷가 습기, 목재를 갉아 먹는 흰개미 등으로 인해 여러 차례 보수됐지만, 건물 전체를 해체해 보수한 것은 이번이 처음이다.\n\n시는 진남관을 해체해 나온 기둥 68개는 일제가 훼손하기 전인 70개로 원형 복원하고 10개를 교체했다. 초석 70개와 목자재 6000여개는 최대한으로 사용했다.\n\n또 대들보 역할을 하는 대량 16개 중 1개를 교체했으며, 지붕에는 전통 방식으로 구운 기와 5만 4000장을 사용해 기울어진 기둥과 휘어진 처마를 바로잡았다.\n\n진남관의 이름표인 편액은 상당 부분이 손상된 상태였다. 내구성을 확보하기 어렵다는 국가유산수리기술위원회의 결정에 따라 복각한 편액을 달았다. 기존 편액은 보존 처리를 한 뒤 올해 준공 예정인 여수박물관에 전시할 예정이다.\n\n진남관은 단층 팔작지붕 형태의 정면 15칸, 측면 5칸, 건평 780㎡의 건물로 현존하는 지방 관아 가운데 가장 큰 규모다.\n\n진남관은 여수의 유일한 국보 유산이다. 1963년 1월에는 보물, 2001년 4월에는 국보로 승격 지정됐다.\n\n임진왜란 발발 직전인 1591년 이순신 장군은 전라좌수영 절도사로 부임해 진해루라는 누각에 머물며 전쟁에 임했다. 진해루는 정유재란 때 왜구에 의해 불탔으나 1599년 삼도수군통제사 이시언이 진해루 터에 75칸 규모 객사 진남관을 건립했다.\n\n진남관은 1716년 전라좌수사 이여옥이 근무한 당시 불이 나 소실됐지만 2년 뒤 전라좌수사 이제면이 중건했다.\n\n시 관계자는 “진남관 재개관을 시작으로 전라좌수영 동헌 역사문화공원 조성사업, 전라좌수영 겸 최초 삼도수군통제영 옛 성터 거리 조성까지 차질 없이 추진해 역사적 정체성을 가진 여수의 대표적인 역사문화공간이 되도록 최선을 다하겠다”고 말했다.",
    "url": "https://www.khan.co.kr/article/202505261402001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "진남관",
      " 이순신",
      " 보수공사",
      " 국보",
      " 여수"
    ]
  },
  {
    "title": "최근 3년간 특허 7500건 쏟아낸 현대모비스…“미래차 기술 분야가 40% 차지”",
    "writer": "권재현",
    "write_date": "2025-05-26 13:53",
    "category": "산업",
    "content": "현대모비스가 임직원들의 연구개발 문화를 장려하기 위해 지난 22일 경기도 용인 마북연구소에서 ‘발명의 날’ 행사를 열었다고 26일 밝혔다.\n\n이번 행사에서는 지난 한 해 동안 우수한 발명 실적을 거둔 연구원과 조직에 대한 포상이 이뤄졌다.\n\n발명의 날은 글로벌 원천 기술 특허 경쟁력 강화를 위한 현대모비스의 자체 행사로, 이 행사를 계기로 전동화와 자율주행, 커넥티비티 등 모빌리티 분야에서 최근 3년간 7500건이 넘는 특허가 출원됐다.\n\n특히 지난해에는 해킹 방지를 위한 차량용 스마트키 기술과 고화질 헤드업 디스플레이(HUD) 등 2300여건의 신규 특허가 출원됐다.\n\n현대모비스는 사내 특허 전담 조직을 중심으로 발명자와 변리사, 특허 전문가 간의 협업 체계를 구축해 직원들의 특허 출원을 지원하고 있다.\n\n또 북미와 유럽, 인도 등 해외 연구소는 현지 특허 대리인을 통해 각 지역에 최적화한 특허 확보에 힘쓰고 있다.\n\n현재 현대모비스의 국내외 연구개발 인력은 약 7500여명으로, 최근 5년 사이 30% 이상 증가했다.\n\n현대모비스 관계자는 “최근 3년간 확보한 신규 특허 7500여건의 40%가 미래 모빌리티 핵심 기술 분야에 집중됐다”며 “올해도 연구개발 투자 규모를 2조원대로 확대해 핵심 기술 확보에 박차를 가하겠다”고 말했다.",
    "url": "https://www.khan.co.kr/article/202505261353001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "현대모비스",
      " 발명의 날",
      " 특허",
      " 연구개발",
      " 모빌리티"
    ]
  },
  {
    "title": "이재명 “일본, 독일에게 배워야···친일·반일 접근 바람직하지 않아”",
    "writer": "박광연",
    "write_date": "2025-05-26 13:51",
    "category": "정치",
    "content": "이재명 더불어민주당 대선 후보가 26일 한·일 관계에 대해 “친일·반일 차원의 접근은 바람직하지 않다”며 “영토와 과거사 문제는 ‘일본이 독일에게 배워야 한다’는 명확한 입장을 갖고 해결해나가야 한다”고 말했다.\n\n이 후보는 이날 경기 수원시 아주대에서 대학생들과 간담회를 마치고 기자들과 만나 ‘일본과의 관계에서 과거사 문제와 미래지향적 협력을 어떻게 구분해 대응할 건가’라는 기자 질문에 “한·일 관계를 포함한 외교 문제는 매우 지혜롭게 접근해야 한다”며 이같이 답했다.\n\n앞서 이 후보는 이날 페이스북을 통해 외교·안보 공약을 발표했다. 그는 한·일 관계 원칙과 관련해 “과거사·영토 문제는 원칙적으로, 사회·문화·경제 영역은 전향적·미래지향적으로 대응하겠다”고 밝혔다.\n\n이 후보는 “일본과 관계를 친일·반일 차원에서 접근하는 건 운동가이거나 책임 있는 위치에 있지 않을 때 할 수 있는 얘기”라며 “대한민국 전체를 책임져야 하는 상황에서는 양자택일의 방식이 아니라 정말 지혜롭게 접근해야 한다”고 말했다.\n\n이 후보는 “김대중·오부치 선언을 많은 분이 아신다. 과거를 직시하고 미래지향적으로 한·일 관계를 풀어가겠다고 양 정상이 합의했다”며 “저는 그 원칙이 매우 바람직하고 현실적이라고 생각한다”고 말했다.\n\n이 후보는 “한·미·일 협력 같은 안보 영역이나 경제, 사회, 문화 영역, 민간교류 문제는 그(과거사) 문제 때문에 제약받을 필요는 없다”며 “쉽지는 않겠지만 가능하게 만드는 게 정치이고 외교 역량”이라고 말했다.\n\n이 후보는 향후 전개될 수 있는 북·미 대화 시 ‘한국 패싱론’에 선을 그으며 한국이 경제 지원 역할을 맡을 수 있다는 취지로 밝혔다. 이 후보는 “한국이 북·미 회담 관련해 배제되지 않을까 우려하는 경우가 있다”며 “미국이 거기에 동조하지 않을 거라 본다”고 말했다.\n\n이 후보는 “지금 미국이 자기 이익에 매달리는데 대북 지원을 자신들이 전담할까. 전에도 북한 경수로 (지원 사업에) 한국이 돈을 다 냈다”며 “결국 한반도에서 벌어지는 일이기 때문에 한국 정부를 패싱할 필요도 없고 그럴 가능성은 없다고 본다. 그렇게 되지 않게 만들어야 한다”고 강조했다.\n\n이 후보는 당선 시 남북 정상회담 추진 여부에 대해 “당연히 해야 하는 일”이라면서도 “가능할지는 잘 모르겠다. 지금 상태로는 매우 어려우나 당연히 준비하고 가능하게 만들어야 한다”고 말했다.\n\n이 후보는 “지금은 트럼프 (미국 대통령)이 김정은 (북한 국무)위원장과 회담을 계속 공언하고 있는 상태”라며 “그게 성공할 수 있도록 지원하고 협력하고 우리도 그 안에서 반드시 역할이 있다”고 북·미 회담 지지가 우선이라는 취지로 말했다.\n\n이 후보는 한·미 관계에서도 국익이 중요하다고 강조했다. 그는 “한·미 동맹과 한·미·일 안보 협력은 (외교·안보의) 중요한 주축”이라며 “그 관계도 역시 한반도 평화와 안정, 대한민국 국익에 도움이 되는 방향으로 작동해야 한다”고 말했다.\n\n이 후보는 중국·러시아와의 관계에 대해 “불필요하게 적대할 필요는 없고 잘 관리해야 한다”며 “북한 비핵화에는 미국의 역할이 크겠지만 중국과 러시아의 역할도 있다”고 말했다.\n\n이 후보는 국방 문민화 공약과 관련해 “국방부 장관도 민간인으로 보임하는 게 바람직하지 않을까”라며 “다만 차관이나 이하 군령 담당은 현역이 맡고 군정 담당은 적당히 중간쯤 섞을 수 있고 융통성 있게 하는 게 필요하다”고 말했다.",
    "url": "https://www.khan.co.kr/article/202505261351001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "이재명",
      " 한일관계",
      " 외교",
      " 과거사",
      " 안보"
    ]
  },
  {
    "title": "KB국민은행, 26일 코엑스서 ‘KB굿잡 우수기업 취업박람회’ 개최",
    "writer": "심윤지",
    "write_date": "2025-05-26 13:50",
    "category": "경제",
    "content": "KB국민은행이 ‘2025 제1차 KB굿잡 우수기업 취업박람회’를 26일 개최했다.\n\n이날 서울 코엑스에서 열린 ‘KB굿잡 취업박람회는 이번이 27회째로 총 누적 방문자수가 122만 명에 이르는 단일 규모 국내 최대의 취업박람회이다. 지금까지 총 5800여개 기업이 참가하고 4만1000여명에게 새 일자리를 연결하며 청년 일자리 창출과 중견·중소기업과의 동반성장 문화 확산에 기여했다.\n\n이번 박람회에서는 ‘직무적합성’보다 ‘문화적합성’을 중시하는 트렌드를 반영해 ‘컬처 스페이스존’을 새롭게 운영한다. 구직자들이 기업 문화와 비전, 직원 복지 등을 한눈에 볼 수 있도록 부스 내 ‘기업 비전보드’를 설치했다.\n\n정규직원을 채용하는 박람회 참가 기업에게는 1인당 100만원씩, 연간 최대 1000만원의 채용지원금을 지급하고, 일자리 창출 우수 중소기업에는 최대 1.3%포인트의 대출 금리우대 혜택을 제공한다. 구직자들의 면접 활성화 지원을 위해 선착순 300명에게 면접지원금도 전달했다.\n\n이환주 KB국민은행장은 “일자리 창출은 물론, 다양한 사회공헌 활동을 통해 ‘국민의 평생 금융파트너’가 될 수 있도록 최선을 다하겠다”고 말했다.",
    "url": "https://www.khan.co.kr/article/202505261350001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "취업박람회",
      " 청년 일자리",
      " 문화적합성",
      " 기업 비전보드",
      " 채용지원금"
    ]
  },
  {
    "title": "“전투식량 대리 구매 좀” 군부대 사칭 일당에 계좌 빌려준 20대 덜미",
    "writer": "이삭",
    "write_date": "2025-05-26 13:49",
    "category": "사건사고",
    "content": "군부대 간부로 사칭한 물품 대리 구매 사기 일당에게 자신을 계좌를 빌려주고 피해금을 이체해 준 20대가 경찰에 붙잡혔다.\n\n충북 단양경찰서는 사기 방조 혐의로 20대 A씨를 불구속 입건했다고 26일 밝혔다.\n\n경찰에 따르면 A씨는 지난 16일 오후 2시29분쯤 자신의 계좌로 입금된 물품 대리구매 사기 피해금 996만원을 받아 가상자산거래소로 이체하려 한 혐의를 받고 있다.\n\n앞서 경찰은 “전투식량을 대리 구매해 달라는 사람이 돈을 받은 뒤 연락이 되질 않는다”는 피해자 B씨의 신고를 받고 수사를 벌여왔다.\n\n경찰 조사 결과 단양에서 마트를 운영하는 B씨는 자신을 군부대 소속 김진서 중사라는 보이스피싱범에게 속아 996만원을 A씨 계좌로 입금한 것으로 조사됐다.\n\nB씨는 “보이스피싱범이 ‘부대에서 전투식량을 구매해야 하는데 업체에 사정이 생겼다. 업체에 전투식량을 구매 비용을 대신 입금해 주면 군부대 후원 물품을 구매하겠다’고 해 송금했다”고 경찰에 진술했다.\n\nB씨의 신고를 받고 수사에 나선 경찰은 계좌 추적에 나서 A씨를 검거했다. 경찰은 또 피해 금액 중 일부를 B씨에게 돌려줬다.\n\n경찰은 A씨가 B씨가 아닌 다른 피해자로부터 송금받은 996만원을 보이스피싱범 일당에게 이체한 뒤 대가로 5만원을 받은 사실을 확인하고, 여죄를 수사 중이다.\n\nA씨는 경찰 조사에서 “사회관계망 서비스를 통해 아르바이트를 구했고, 돈을 대신 입금해 주는 일이라고 해 계좌를 알려준 것일 뿐 사기 범죄에 이용될 줄 몰랐다”고 진술한 것으로 전해졌다.",
    "url": "https://www.khan.co.kr/article/202505261349001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "사기",
      " 계좌",
      " 보이스피싱",
      " 군부대",
      " 경찰"
    ]
  },
  {
    "title": "‘일당 5억 황제노역’ 허재호, 뉴질랜드서 강제구인···세금 미납 재판 7년째 불응",
    "writer": "강현석",
    "write_date": "2025-05-26 13:45",
    "category": "사건사고",
    "content": "뉴질랜드에 머물며 한국에서 진행 중인 재판에 출석하지 않고 있는 허재호 전 대주그룹 회장(83)이 강제구인을 통해 국내로 송환되는 것으로 전해졌다.\n\n26일 법조계에 따르면 광주지법 형사11부(김송현 부장판사)는 특정범죄 가중처벌 등에 관한 법률 위반(조세) 혐의로 기소된 허씨에 대해 강제구인 절차를 진행하고 있는 것으로 알려졌다.\n\n구인장 집행을 요청받은 광주지검은 허씨가 머무는 뉴질랜드 현지에서 그의 신병을 확보했다. 여권이 말소된 허씨의 강제구인 절차를 밟기 위해 법무부 관계자들도 검찰과 동행했다.\n\n허씨는 오는 27일 오후 인천국제공항에 도착할 것으로 전해졌다.\n\n허씨는 2007년 지인 3명의 명의로 보유한 대한화재해상보험 주식 36만9050주를 25억원에 매각 하는 과정에서 양도소득세 5억여원과 차명 주식 배당금의 종합소득세 650만원을 내지 않은 혐의로 2019년 7월 기소됐다.\n\n하지만 2015년 8월 뉴질랜드로 출국한 허씨가 심장 질환과 코로나19 대유행 등을 이유로 법정에 출석하지 않아 재판은 7년째 지연 중이다. 재판부는 2020년 11월 ‘도주할 우려가 있다’며 허씨에 대해 구인영장을 발부했으나 효력 기간(1년)이 만료됐다.\n\n허씨는 대주그룹 회장 당시 500억원대 탈세 혐의로 선고받은 벌금 254억원을 내지 않고 뉴질랜드로 도피했다. 2014년 귀국한 그가 ‘일당 5억원’으로 환산한 노역장 유치형에 처해지면서 ‘황제노역’이라는 국민적 공분이 일었다.\n\n검찰의 노역 중단으로 허씨는 엿새간 노역으로 탕감한 30억원을 제외하고 남은 벌금 224억원을 납부했다.\n\n이외에도 허씨는 대주그룹에서 100억여 원을 빼내 전남 담양의 골프장에 넘긴 혐의(횡령·배임) 등 여러 건의 고소·고발로 경찰 수사 선상에 올라 있다.",
    "url": "https://www.khan.co.kr/article/202505261345001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "허재호",
      " 강제구인",
      " 대주그룹",
      " 탈세",
      " 재판"
    ]
  },
  {
    "title": "전남교육청, 숨진 제주 교사 ‘추모 공간’ 마련···“교육활동 보호” 주력",
    "writer": "고귀한",
    "write_date": "2025-05-26 13:44",
    "category": "교육",
    "content": "전남도교육청은 “학부모 민원에 시달리다 숨진 제주 중학교 교사를 애도하기 위해 이날부터 오는 30일까지 추모공간을 운영한다”고 26일 밝혔다.\n\n추모공간은 전남도교육청 청사 1층 외부에 마련됐다. 도교육청 직원뿐만 아니라 도내 교직원, 학부모, 학생 등 교육가족 누구나 방문해 고인을 추모할 수 있다.\n\n지난 22일 제주 모 중학교에서는 40대 교사 A씨가 숨진 채 발견됐다. 담임 교사였던 A씨는 학부모로부터 항의 민원을 받았다. A씨의 유서는 교무실에서 발견됐다.\n\n전남도교육청은 이번 사건을 계기로 교원이 안심하고 교육활동에 전념할 수 있는 제도적 기반을 강화한다는 방침이다. 심리적·정서적 지원을 포함한 종합적인 재발 방지 대책을 마련할 계획이다.\n\n김대중 교육감은 “학생을 위해 헌신해 온 선생님의 소식을 접하고 교육공동체 모두가 큰 충격과 슬픔에 빠져 있다”며 “교육공동체 모두가 존중받는 교육환경을 만들기 위해 최선의 노력을 다하겠다”고 말했다.",
    "url": "https://www.khan.co.kr/article/202505261344001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "전남도교육청",
      " 추모공간",
      " 교사 A씨",
      " 학부모 민원",
      " 교육환경"
    ]
  },
  {
    "title": "인증사전 심사·진단 제도 등···‘관세 전쟁’에 중소기업 추가 지원",
    "writer": "이성희",
    "write_date": "2025-05-26 13:37",
    "category": "경제",
    "content": "중소벤처기업부는 ‘해외수출규제대응 지원사업’을 추가로 실시한다고 26일 밝혔다.\n\n이번 지원은 최근 미국 트럼프 정부의 관세부과로 어려움을 겪는 중소기업들의 부담을 완화하기 위해 추가경정예산 100억원을 확보해 추진하는 것이다.\n\n우선 중소기업을 대상으로 해외규격 인증 획득을 지원한다. 수출 대상국에서 요구하는 규격인증 획득을 위한 시험, 인증, 컨설팅 등에 드는 비용 중 50∼70%를 기업당 최대 1억원까지 보조해주는 것이다. 기존에는 최대 신청건수가 4건이었으나 이번에는 제한 없이 지원 가능하다. 지원한도도 한시적으로 기존 3500만원에서 5000만원까지 상향 조정한다.\n\n인증 사전심사·진단도 신설했다. 해외 인증 취득 초보기업들이 시행착오를 겪지 않도록 사전 컨설팅 제도를 도입하는 것이다. 인증 전문가가 개별기업을 대상으로 인증에 필요한 서류 구비나 현장실사(공장심사) 준비가 제대로 돼 있는지를 사전에 심사하고 부족한 부분을 보완해 주는 제도다.\n\n기업들의 문의 사항이나 애로사항에 신속히 대응하기 위해 관세사 등 전문가로 구성된 전담대응반을 운영한다. 실시 간 접속과 문의가 가능하도록 ‘인공지능(AI) 챗봇 상담’ 서비스도 제공한다. 이와 함께 전국 15개 지역을 순회하며 수출규제 및 관세 설명회와 함께 전문가 상담을 진행한다.\n\n이순배 중기부 글로벌성장정책관은 “미국의 관세 조치가 기업에 중대한 도전이 되는 동시에 새로운 시장 진출의 계기가 될 수 있다”며 “수출을 다변화하고 경제영토를 확장하는 기회로 활용할 수 있도록 정책적 지원을 늘려 나가겠다”고 말했다.",
    "url": "https://www.khan.co.kr/article/202505261337001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "중소기업",
      " 해외수출",
      " 인증",
      " 지원사업",
      " 관세"
    ]
  },
  {
    "title": "윗집에 수차례 양말 등 놓아둔 현직 경찰…스토킹 혐의로 입건",
    "writer": "김현수",
    "write_date": "2025-05-26 12:10",
    "category": "사건사고",
    "content": "경북 구미경찰서는 스토킹 범죄의 처벌 등에 관한 법률 위반 혐의로 현직 경찰 A경장을 입건해 조사하고 있다고 26일 밝혔다.\n\nA경장은 지난 4월부터 자신이 사는 아파트 윗집 현관문 앞에 양말, 손수건 등을 자신의 물품을 놓고 간 혐의를 받는다. 그는 김천의 한 지구대에서 근무하고 있다.\n\n해당 아파트 주민은 현관 앞에 “물건 놓고 가지 마세요”라는 문구를 적어 거부 의사를 밝혔지만, 이후에도 물건 등이 발견되자 경찰에 신고했다. 경찰은 폐쇄회로(CC)TV를 확인해 A경장을 입건했다.\n\n경찰은 이 사건이 남녀관계 등과 관련이 있는 것은 아닌 것으로 파악하고 있다. 다만 해당 행위가 스토킹에 해당해 혐의점을 조사하고 있다고 밝혔다.\n\nA씨는 경찰 조사에서 “친구 집으로 오인해 갖다 놓았다”고 진술했다. 경찰은 정확한 사건 경위 등을 조사하고 있다.",
    "url": "https://www.khan.co.kr/article/202505261210001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "경북",
      " 스토킹",
      " 경찰",
      " 조사",
      " 현직"
    ]
  },
  {
    "title": "[속보]윤석열 비화폰 서버 사용자 정보 원격 삭제됐다···경찰 “포렌식 중”",
    "writer": "전현진",
    "write_date": "2025-05-26 12:06",
    "category": "정치",
    "content": "윤석열 전 대통령이 홍장원 전 국가정보원 1차장, 김봉식 전 서울경찰청장 등과 비화폰으로 통화한 기록 등이 12·3 불법계엄 사태 직후인 지난해 12월6일 원격으로 삭제된 정황이 확인돼 경찰이 수사에 나섰다. 이 날은 국회의원 체포 지시를 거부했던 홍 전 차장이 경질됐다는 보도가 나온 당일이었다.\n\n경찰 비상계엄 특별수사단 관계자는 26일 오전 서울 서대문구 미근동 경찰청사에서 열린 정례 기자회견에서 “대통령경호처가 관리하는 비화폰 서버 기록을 분석하던 중 윤 전 대통령과 홍 전 차장, 김 전 서울경찰청장의 사용자 정보가 원격으로 삭제된 정황을 확인해 증거인멸 혐의에 대한 수사를 개시했다”고 밝혔다.\n\n비화폰의 사용자 기록이 삭제된 날은 지난해 12월6일이라고 한다. 이 날은 홍 전 차장이 당시 한동훈 국민의힘 대표와 이재명 더불어민주당 대표 등을 체포하라는 윤 전 대통령의 지시를 거절해 경질됐다는 게 알려진 날이다.\n\n특수단 관계자는 “아직 누가 어떻게 삭제한 것인지는 수사 중”이라며 “비화폰 서버에 접근할 수 있는 권한은 제한적이고 경호처에서 삭제한 것으로 보고 있다. 관련 내용을 포렌식 중이다”라고 말했다.\n\n경찰은 지난 22일 경호처의 비화폰 서버 기록을 임의 제출 받아 분석 작업을 벌이고 있다. 비화폰 서버 기록은 이틀마다 자동으로 삭제되는데, 윤 전 대통령 체포영장 방해와 관련한 특수공무집행 방해 혐의에 대해 12·3 불법계엄 당일부터 지난 1월22일까지의 기록을 복구했다.\n\n이와 별개로 지난해 3월 이후 내란 혐의와 관련된 비화폰 서버 기록 또한 복구해 확보했다고 경찰은 밝혔다. 당시는 여인형 전 방첩사령관과 김용현 전 국방부 장관 등이 경호처장 공관에 모여 불법 계엄을 논의한 것으로 알려진 시기다.\n\n경찰은 현재 윤 전 대통령 체포를 방해한 경호처 관계자의 특수공무집행방해 혐의 및 이상민 전 행정안전부 장관과 한덕수 전 국무총리 등 국무위원에 대한 내란 혐의에 대해 수사를 벌이고 있다. 윤 전 대통령이나 김 전 장관, 여 전 사령관 등 이미 기소돼 내란 혐의로 진행 중인 재판에 비화폰 서버 기록을 증거로 사용하려면 재판부가 직권으로 이 기록을 확보해야 한다.",
    "url": "https://www.khan.co.kr/article/202505261206001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "윤석열",
      " 비화폰",
      " 경찰",
      " 증거인멸",
      " 불법계엄"
    ]
  },
  {
    "title": "“인도적 체류자의 가족결합 보장” 권고했지만···수용 안 한 법무부",
    "writer": "이예슬",
    "write_date": "2025-05-26 12:00",
    "category": "사회일반",
    "content": "국가인권위원회의가 인도적 체류자의 가족결합이 가능하도록 난민법을 개정하라는 인권위 권고를 법무부가 수용하지 않자 “포용성 원칙에 어긋난다”며 비판했다.\n\n26일 인권위에 따르면 법무부는 지난해 11월28일 인권위 권고를 불수용한다는 입장을 인권위에 회신했다.\n\n지난해 10월 난민지원단체 활동가가 “난민법 37조에 따르면 ‘출입국관리법 11조’가 정하는 입국 금지 사유에 해당하지 않는 이상 해외에 거주하는 배우자 및 미성년 자녀를 초청할 수 있어야 하는데 인도적 체류자는 그러한 근거가 없어 해외 거주 가족을 초청할 수 없다”며 진정을 넣었다. 출입국관리법 11조는 마약류 중독자, 총포·도검 등을 위법하게 반입하려는 자 등을 입국 금지하는 조항이다.\n\n이와 관련해 인권위는 지난해 10월15일 인도적 체류자의 가족결합이 가능하도록 난민법 개정 추진을 권고했다. 인권위는 “가족은 사회의 자연적이며 기초적 구성단위로 사회와 국가의 보호를 받을 권리를 가지고 있고 가족결합권은 여러 국제인권협약과 국제권고 기준 등에 명시돼 있어 자국민뿐만 아니라 장기체류 중인 난민 인정자와 인도적 체류자도 구분 없이 누려야 한다”며 “가족결합에 있어 난민 인정자에 준하는 처우 보장이 필요하므로 인도적 체류자의 가족결합이 가능하도록 법무부 장관에 난민법 개정 추진을 권고한다”고 밝혔다.\n\n그러나 법무부는 이 권고를 수용하지 않았다. 법무부는 “가족결합권을 인도적 체류자에게 동일하게 적용하기 어렵고 해외가족 초청은 국민적 공감대 형성이 필요해 신중히 검토해야 한다”는 이유를 들었다.\n\n이에 인권위 침해구제 제2위원회는 ‘법무부의 불수용 사실’을 공개하기로 결정했다. 인권위는 “인도적체류자의 체류 기간이 장기화하는 현실에서 가족결합권이 보장되지 않는 것은 정서적·물리적 분리에 따른 인권 침해 우려를 초래한다”며 “이는 국제인권기준에 반할 뿐 아니라 우리 사회 포용성 원칙에도 부합하지 않는다”고 밝혔다. 현재 국내에서 5년 이상 체류하고 있는 인도적 체류자는 700명 이상이다. 10년 이상 체류자는 67명이다.\n\n인권위는 2021년에도 ‘인도적체류자의 지위 및 처우 개선 권고’를 통해 법령 개정·처우개선을 촉구했다. 해당 권고는 인도적 체류자의 지위와 처우가 국제규범의 취지와 부합하도록 난민법을 개정하라는 내용이다. 당시 법무부는 인도적 체류자의 체류 안정성 제고 방안을 검토 중이라고 회신했다.",
    "url": "https://www.khan.co.kr/article/202505261200001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "난민법",
      " 인권위",
      " 가족결합",
      " 인도적 체류자",
      " 법무부"
    ]
  },
  {
    "title": "아파트서 초등생 사망사고 운전사 ‘금고 4년’···혼자 작업하다 사고",
    "writer": "강현석",
    "write_date": "2025-05-26 11:51",
    "category": "사건사고",
    "content": "광주의 한 아파트단지에서 하교 중이던 초등학생을 치어 숨지게 한 재활용품 수거차량 운전사에게 금고형이 선고됐다.\n\n광주지법 형사4단독 김태균 부장판사는 26일 교통사고 처리 특례법 위반(치사) 혐의로 기소된 A씨(50)에 대해 금고 4년을 선고했다고 밝혔다.\n\nA씨는 지난해 10월30일 광주 북구의 한 아파트단지 인도에서 재활용품 수거 차량을 후진하다가 B군(7)을 치어 숨지게 한 혐의로 기소됐다.\n\n초등학교 1학년이었던 B군은 당시 하교하던 중이었다. 당시 아파트단지 내 인도와 차도를 구분하는 기둥이 제거돼 있었고 A씨는 2∼3인 1조 근무 원칙을 무시하고 혼자 작업을 하다 사고를 냈다.\n\n재판부는 “피고인은 수거 작업의 효율이 다소 떨어지더라도 사건 현장으로 차량을 운전해서는 안 됐다. 그런데도 차량을 운전해 진입했고 충분한 주의의무도 기울이지 않아 사고가 발생했다”고 밝혔다.\n\n이어 “피고인에 대한 안전교육을 실시하지 않았다거나 차량의 안전장치 설치 유무를 점검하지 않은 사업주에 간접적인 책임이 있다고 하더라도 피고인의 책임을 경감하는 사유가 될 수는 없다”고 덧붙였다.",
    "url": "https://www.khan.co.kr/article/202505261151001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "교통사고",
      " 재활용품",
      " 수거차량",
      " 치사",
      " 금고형"
    ]
  },
  {
    "title": "국힘 단일화 요구에 이준석 “김문수 후보가 사퇴하면 된다”···거부 의사 재확인",
    "writer": "문광호",
    "write_date": "2025-05-26 11:50",
    "category": "정치",
    "content": "이준석 개혁신당 대선 후보는 26일 국민의힘의 단일화 요구에 대해 “만약 정말 이재명 (더불어민주당) 후보를 막는 게 대한민국을 위해 굉장히 중요하고 그걸 위해 무엇이든 할 수 있다는 국민의힘과 김문수 후보의 진정성이 있다면 오늘 즉각 (김 후보가) 후보를 사퇴하면 된다”고 말했다.\n\n이 후보는 이날 서울 목동 한국방송회관에서 열린 한국방송기자클럽 초청 토론회에 참석해 단일화 관련한 질문에 이같이 답했다. 그는 “(김 후보가 사퇴하면) 국민들은 합리적이고 계엄에 자유롭고 이재명 후보의 포퓰리즘에서 자유로운 저 이준석에게 표를 몰아줄 것”이라며 “그 쉬운 길을 놔두고 계속 본인들 욕심을 못 버려서 계엄을 일으키고도 말장난으로 집권 계획을 세우는 자체가 이해 안 된다”고 말했다.\n\n본인이 주도하는 단일화에도 거부 의사를 밝혔다. 그는 “제가 단일화 협상에 뛰어들어 여론조사 경선이나 이런 걸로 이긴다 한들 그 세력이 어떻게 나올지 잘 알아서 응할 계획이 없다”고 말했다. 그는 “국민의힘은 틈만 나면 재주는 곰이 넘고 기득권이 나중에 앞에 나서서 본인들이 누리려는 문화가 있다”며 “이번 선거는 그런 행보에 동참할 계획이 전혀 없다”고 말했다.\n\n이 후보는 자신이 사퇴하는 단일화 가능성은 “0%”라며 “대한민국을 걱정해서 그분들이 얘기하는 거면 김 후보가 빨리 사퇴하도록 설득하는 게 옳다. 그럼 높은 확률로 이재명 후보의 집권을 막을 수 있다”고 주장했다. 그는 “왜냐하면 2030 세대는 확고하다. 이준석은 찍을 수 있지만 내란무리와 동조했던 김문수 전 장관은 찍을 수 없다는 의사가 있어서 김 후보로 단일화 했을 땐 표의 합이 이뤄지지 않는다”고 말했다.\n\n그는 김 후보는 “국민의힘의 기득권 유지를 위해 만들어진 후보”로 규정하고 “부정선거 담론이나 매우 오른쪽 있는 전광훈 목사의 세력과 어울린 행보를 보였다. (김 후보와의) 퇴행적 단일화는 못한다”고 말했다.\n\n최근 본인과 김 후보의 지지율의 단순 합산이 이재명 후보를 앞서는 여론조사 결과가 나온 것에 대해서는 “그건 제 공을 인정해줘야 한다”고 했다. 이 후보는 “그런 추세가 1, 2차 TV토론 나온 후에 생겼다”면서 “그전까지 김 후보가 이재명 후보의 지지율 약화를 위해 어떤 성공적 행동을 했나”라고 말했다. 그는 “예나 지금이나 국민의힘은 이준석 없이는 무능하다”며 “지금 와서 이재명 후보의 지지율을 꺾으니 단일화해서 이길 수 있다고 얘기하는 건 전혀 들을 생각도 없고 이치에 안 맞는다”고 말했다.",
    "url": "https://www.khan.co.kr/article/202505261150011/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "이준석",
      " 단일화",
      " 김문수",
      " 이재명",
      " 국민의힘"
    ]
  },
  {
    "title": "대전 초등생 살해 교사 첫 재판서 정신감정 신청···혐의는 인정",
    "writer": "이종섭",
    "write_date": "2025-05-26 11:50",
    "category": "사건사고",
    "content": "대전 모 초등학교에서 김하늘양(8)을 살해한 혐의로 재판에 넘겨진 명재완(48)이 첫 공판에서 혐의를 모두 인정했다. 다만 명씨 변호인은 재판부에 명씨에 대한 정신감정을 요청했다.\n\n26일 대전지법에서 제12형사부(재판장 김병만) 심리로 열린 명씨의 첫 공판에서 명씨 변호인은 “검찰 측 공소 사실을 모두 인정한다”며 “피고인은 용납 못할 범죄를 저질렀고 피해자 측의 고통이 크기에 피고인도 처벌을 받아 마땅하다고 생각하고 있다”고 밝혔다.\n\n명씨 변호인은 이어 “다만 피고인이 범행에 이른 특수한 사정과 그간의 삶에 대한 고려를 재판부에 요청한다”며 “형의 감경을 위한 것은 아니나 피고인의 우울증과 정신질환이 범행에 미친 정도를 확인하기 위해 정신감정이 필요하다”고 재판부에 요청했다. 그러면서도 “현재 심신미약을 주장하는 것은 아니다”라는 입장을 밝혔다.\n\n검찰은 정신감정에 동의하지 않았다. 검찰 측은 “피고인은 수사 과정에서 충분히 일상 생활과 직장 생활이 가능하고 인지적 장애도 없는 것으로 파악됐다”며 “범행 당시 피해자를 흉기로 찌른다는 것을 의식하고 있었고 심신장애는 없었다고 보여지는 만큼 정신감정은 불필요하다”고 말했다.\n\n검찰은 앞서 공소 요지를 설명하면서 명씨에 대해 “사전에 치말하게 범행을 계획했고, 불특정 아동을 범행 대상으로 삼았다”며 “반성하는 태도가 미약하고 개선의 정도 보이지 않으며 재범 우려가 높아 사회와 격리할 필요가 있다”고 밝혔다.\n\n명씨는 지난 2월10일 자신이 재직 중이던 대전 서구 모 초등학교에서 돌봄교실을 마치고 귀가하려는 김양을 학교 시청각실 창고로 유인해 목을 조르고 흉기로 찔러 살해한 혐의로 구속 기소됐다. 검찰은 명씨에 대해 특정범죄가중처벌 등에 관한 법률 위반(영리약취·유인 등) 혐의 등을 적용했다. 검찰은 기소 이후 명씨에 대해 전자장치 부착과 보호관찰 명령도 청구했다.\n\n재판부는 다음 공판에서 김양 아버지에 대한 증인 신문을 진행하고, 명씨 측의 정신감정 신청에 대해서도 결론을 내리기로 했다.\n\n김양 유족들은 이날 법정에 나와 공판을 지켜보는 내내 눈물을 보였다. 유족 측 법률대리인은 “유족은 피고인에 대해 오로지 사형 선고를 바라고 있다”며 “정신감정 신청은 피고인의 권리이기는 하나 이를 통해 처벌을 면하려는 모습으로 보여지며, (심신미약이 인정되면) 법적으로 감형이 가능하나 어려울 것으로 생각한다”고 밝혔다.",
    "url": "https://www.khan.co.kr/article/202505261150001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "살해",
      " 재판",
      " 정신감정",
      " 피해자",
      " 유족"
    ]
  },
  {
    "title": "김문수, 수도권 집 팔고 이주하면 양도세 유예, 15년 후 면제 공약",
    "writer": "조미덥",
    "write_date": "2025-05-26 11:42",
    "category": "정치",
    "content": "김문수 국민의힘 대선 후보가 26일 수도권 주민이 수도권의 집을 팔고 비수도권으로 이주하면, 수도권 집의 양도소득세를 15년동안 유예해주겠다고 공약했다. 다시 수도권 주택을 사지 않고 15년이 지나면 양도소득세를 면제받을 수 있게 된다.\n\n김 후보는 이날 오전 충남 천안시 국민의힘 충남도당에서 이같은 내용을 포함한 ‘지방이 주도하는 잘 사는 대한민국 실현을 위한 20개 공약’을 공개했다.\n\n김상훈 국민의힘 선대위 정책총괄본부장은 이날 통화에서 “비수도권 공동화 현상이 확대되고 미분양 상태고 굉장히 문제가 되고 있고, 수도권은 최근 집값이 많이 올라서 양도소득세에 부담을 많이 느끼고 있다”며 “이전 거주지 재산을 처분하고 옮길 때 양도소득세를 감세해주겠다는 것”이라고 말했다. 그는 기간을 15년으로 한 이유에 대해 “잠깐 비수도권에 살고 세금을 면제받으면 안되니까”라고 설명했다. 수도권에 또다른 주택이 있는 다주택자는 이 제도가 현실화해도 혜택을 볼 수 없다.\n\n현재 1가구 1주택이라도 주택을 판 가격이 12억원을 초과하면, 그 초과분에 대해 양도소득세가 매겨진다. 서울에 12억원 초과 고가주택이 많아졌는데 이 주택을 팔고 비수도권 주택을 사서 이사를 갈 때 세금 부담을 덜어줘 지방 이주를 촉진하겠다는 취지다.\n\n김 후보는 이밖에 세종특별자치시에 국회 세종의사당과 대통령 제2 집무실을 조기 완공하겠다고 밝혔다. 그는 수도권에 남아 있는 법무부, 여성가족부, 국가인권위원회 방송통신위원회, 국가교육위원회 등 행정기관도 이전하는 동시에, 개헌을 통해 행정수도 세종의 지위를 공고히 하겠다는 구상도 밝혔다. 그는 또 600여개 이상 공공기관의 지역 이전을 취임 1년 안에 확정 짓고, 해당 공공기관의 지역대학 출신자 채용 비율을 현행 30％에서 40％로 올리겠다고 공약했다.\n\n김 후보는 지방정부 재정 확충을 위해 균형발전 특별회계 규모를 현재 연간 14조7000억원에서 30조원으로 증액하고, 국세와 지방세 비율도 6대 4로 점진적으로 상향할 계획이라고 밝혔다.",
    "url": "https://www.khan.co.kr/article/202505261142001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "양도소득세",
      " 수도권",
      " 비수도권",
      " 이주",
      " 공약"
    ]
  },
  {
    "title": "안철수, 이재명 겨냥 “병적 거짓말쟁이”···정신과적 증세 빗대 비방",
    "writer": "문광호",
    "write_date": "2025-05-26 11:37",
    "category": "정치",
    "content": "안철수 국민의힘 의원은 26일 이재명 더불어민주당 대선 후보의 전날 기자간담회에 대해 “의과대학 다닐 때 정신과에서 배웠던 ‘병적인 거짓말쟁이’가 생각났다”고 말했다. 이 후보 비판에 ‘병적 거짓말쟁이’(pathological liar)라는 정신과적 증세를 동원한 것으로, 국가인권위원회는 상대방 공격에 특정 질환과 관련한 표현을 자제해달라는 의견을 표명한 바 있다.\n\n국민의힘 공동선거대책위원장인 안 의원은 이날 국회에서 열린 중앙선거대책위원회 대책회의에서 이 후보가 전날 “우리 가족들은 부정부패 저지르지 않는다. 저도 부정부패 그런 거 하지 않는다”고 말한 것에 대해 이같이 말했다.\n\n안 의원은 “본인의 12개 혐의, 5개 재판, 아내의 법인카드 사용, 아들의 불법도박 논란 모두 부정부패가 아니라는, 말도 되지 않는 주장”이라며 “일반 거짓말쟁이는 자기가 거짓말을 한다는 것을 알면서 거짓말을 하는데 반해 병적인 거짓말쟁이는 자기가 거짓말을 하면서도 자기가 진실을 말한다고 믿는다”고 말했다.\n\n그는 “이런 경우에는 개인도 생활에 막대한 지장을 받게 되는데, 이런 사람이 국가 지도자가 되면 국가가 치명타를 입게 된다”며 “유력한 대통령 후보의 가장 큰 결격사유가 될 수 있는 부분이어서 심히 우려된다”고 주장했다.\n\n국가인권위원회는 정치권에 상대방을 공격하고 폄하하기 위해 특정 질환이나 장애에 관한 용어나 표현을 사용하는 것을 주의하도록 의견을 밝힌 바 있다. 앞서 박인숙 전 자유한국당(국민의힘 전신) 의원은 2019년 한 집회에서 “제가 의사인데 조국 법무부 장관은 정신병이 있다”고 말해 논란이 됐다. 그는 결국 “정신질환, 또는 장애를 가진 분들께 깊이 사과드린다”고 입장을 밝혔다. 이해찬 전 더불어민주당 대표도 2018년 “정치권에서 말하는 것을 보면 저게 정상인가 싶을 정도로 그런 정신장애인들이 많이 있다”고 말해 논란이 불거졌다.",
    "url": "https://www.khan.co.kr/article/202505261137011/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "안철수",
      " 이재명",
      " 병적 거짓말쟁이",
      " 부정부패",
      " 국가인권위원회"
    ]
  },
  {
    "title": "‘수요 부족’이라더니···서울대 마르크스경제학 시민 강의 1500명 몰려",
    "writer": "우혜림",
    "write_date": "2025-05-26 14:32",
    "category": "교육",
    "content": "서울대학교가 ‘수요 부족’을 이유로 폐강시킨 마르크스경제학 시민 강의에 1500명이 넘는 인원이 몰렸다. 학생·시민들은 “수요 부족 논리의 어폐를 인정하라”고 학교를 비판했다.\n\n‘서울대 마르크스경제학 개설을 요구하는 학생들’(서마학) 모임은 지난 22일부터 온라인으로 ‘정치경제학입문’ 강의 수강신청을 받았다. 정치경제학입문은 마르크스경제학 분야 입문 수업으로 서울대가 지난해 폐강시킨 교과목 중 하나다. 강성윤 서울대 경제학부 강사는 이 과목을 오는 6~7월 여름학기에 학생은 물론 시민들도 들을 수 있도록 ‘0학점·무료강의’ 형태로 개설했다. 마르크스경제학 교과목을 개설하라는 학생들의 지속된 요구에도 학교가 응하지 않자 정규 교육과정과 별개로 강의를 연 것이다.\n\n강의를 향한 반응은 뜨거웠다. 수강신청을 받은 지 채 이틀이 지나기도 전에 1000명 이상의 학생·시민들이 몰렸다. 26일 오전 기준으로 1509명의 수강인원이 모였다. 이 중 서울대 재학생은 160명이 넘는다. 서울대 교양과목 폐강 기준인 ‘수강생 20명’을 채우고도 남는 수다. 서울대는 교양 과목 수강생이 20명 미만일 때, 학부 전공은 교수자가 전임 및 초빙일 경우 5명, 비전임일 경우 8명 미만일 때 강의를 개설할 수 없도록 하고 있다.\n\n강성윤 강사는 이날 기자와 통화하면서 “‘수요에 맞춰 공급이 이뤄져야 한다’는 주류 경제학 논리를 주장해오던 사람들이 이번 마르크스경제학 과목 개성에 관해선 자신들의 수요·공급 논리에 충실하지 않은 것 같다”고 말했다. 그는 “점점 더 팍팍해지는 삶과 세상에 대한 희망을 찾으려는 분들이 강의를 찾아 신청했을 것”이라고 말했다.\n\n마르크스경제학은 주류경제학과 대척점에서 자본주의의 한계와 모순을 지적하고 ‘자본주의 다음의 사회’에 대해 논의하는 학문이다. 서울대 경제학부의 세부 전공 분야 중 하나였다. 그러나 2008년 이후로 서울대가 이 과목을 가르칠 후임 교수를 채용하지 않으면서 비정규직 강사들이 수업을 맡아왔다. 지난해 경제학부 교과위원회는 “교과과정 운영과 강의 수요·공급 상황을 고려했다”며 이 분야 교과목들을 개설하지 않기로 결정했다. 학생들이 연서명을 받는 등 강의 개설을 요구했지만 학교는 묵묵부답이었다. 지난 8일 서울대가 공고한 강사 채용안에는 마르크스경제학 분야가 완전히 사라졌다.\n\n학생·시민들은 학교가 이 과목의 필요성을 인정해야 한다고 강조했다. 이번 강의를 신청한 성균관대 러시아어문학과 재학생 김지유씨(21)은 “오늘날 사회는 여전히 불평등하기 때문에 마르크스주의가 역사의 뒤안길로 사라지기 이르다”며 “조용한 폭력의 꼭대기에 선 자들의 우아한 방언이 주류경제학이라면 마르크스경제학은 폭력의 밑바닥에 누운 자들의 가감없는 방언이고 우리는 그 목소리를 들어야 한다”고 말했다. 강의신청자 이진경씨는 “학문의 진보를 위한 전제 조건은 다양성의 확보”라며 “국내 최고의 국립대학이라 자부하는 서울대에서조차 비주류 학문을 멸하는 것에 앞선다면 우리나라 학문은 발달할 수 없을 것”이라고 전했다.\n\n강성윤 강사는 이번 강의가 마르크스경제학이 잊히지 않도록 명맥을 이어갈 기회가 될 것이라고 봤다. 강 강사는 “현재 강의실을 구하고 온라인으로도 들을 수 있도록 준비하고 있다”고 밝혔다.",
    "url": "https://www.khan.co.kr/article/202505261432001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "서울대학교",
      " 마르크스경제학",
      " 수요 부족",
      " 강의 개설",
      " 학생 시민"
    ]
  },
  {
    "title": "현대차그룹, ‘제로원 3호 펀드’ 조성…“유망 스타트업과 손잡고 미래 혁신 기술 발굴”",
    "writer": "권재현",
    "write_date": "2025-05-26 14:16",
    "category": "산업",
    "content": "현대차그룹이 ‘제로원(ZER01NE) 3호 펀드’를 설립해 혁신 기술과 획기적 아이디어를 갖춘 스타트업에 투자한다고 26일 밝혔다.\n\n제로원은 스타트업 창의 인재를 위한 생태계 육성을 목표로 현대차그룹이 2018년 만든 개방형 기술혁신 플랫폼이다.\n\n이번 제로원 3호 펀드는 모두 1250억원 규모로 조성됐다.\n\n현대차가 400억원, 기아가 400억원, 현대차증권이 100억원을 출자해 함께 기획하고 운영하는 공동 운용(co-GP) 역할을 맡았고, 현대모비스, 현대글로비스, 현대위아, 현대로템, 현대오토에버, 현대비엔지스틸, 현대캐피탈 등 7개 그룹사는 투자자로 참여했다.\n\n현대차그룹은 이번 펀드를 통해 한국, 일본, 동남아 등 아시아 권역을 중심으로 AI(인공지능), 로봇, 수소 등 현대차그룹 미래 신사업과 관련된 초기 유망 스타트업에 투자할 예정이다.\n\n아울러 현대차그룹은 이미 투자한 초기 스타트업과 그룹사와의 협업 사례를 발굴하고 미래 혁신 기술의 내재화를 도모할 계획이다.\n\n앞서 현대차그룹은 2018년에 100억원 규모의 1호 펀드, 2021년에 805억원 규모의 2호 펀드를 조성했다.\n\n제로원 1·2호 펀드는 총 105개사에 투자돼 200여건의 그룹 협업사례를 창출한 바 있다.\n\n현대차그룹 제로원실 노규승 실장은 “AI, 로보틱스, 에너지 등 혁신 기술 분야 스타트업과의 협력을 통해 계열사 간 시너지를 창출하고 미래 사업 확장을 가속하겠다”고 말했다.",
    "url": "https://www.khan.co.kr/article/202505261416001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "현대차그룹",
      " 제로원",
      " 스타트업",
      " 투자",
      " 혁신 기술"
    ]
  },
  {
    "title": "군산서 화물선과 꽃게잡이 어선 충돌…인명피해 없어",
    "writer": "박미라",
    "write_date": "2025-05-26 14:05",
    "category": "사건사고",
    "content": "전북 군산 앞바다에서 화물선과 어선이 충돌하는 사고가 나 해경이 조사 중이다. 인명피해는 발생하지 않았다.\n\n26일 군산해양경찰서에 따르면 이날 오전 4시56분쯤 군산시 어청도 남동쪽 11㎞ 해상에서 화물선 A호(4만4000t·승선원 19명)와 꽃게잡이 어선 B호(22t·승선원 6명)가 충돌했다.\n\n이 사고로 B호의 앞부분이 A호 좌현 앞부분에 깊게 박혀 A호의 일부가 파손됐다. 인명피해는 없었다.\n\n해경은 예인줄을 연결해 두 선박을 분리한 뒤 항구로 이동 조치했다.\n\n어선 B호는 이날 새벽 2시쯤 충남 보령 대천항에서 조업을 위해 출항했다. 해경은 B호의 자동조타장치 조작에 문제가 있었던 것으로 보고 정확한 사고 경위를 조사하고 있다.\n\n해경은 또 B호에 탑승한 선원이 승선원 명부보다 1명 더 많은 사실을 확인하고 추가 조사를 진행할 방침이다.",
    "url": "https://www.khan.co.kr/article/202505261405001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "충돌",
      " 화물선",
      " 어선",
      " 해경",
      " 인명피해"
    ]
  },
  {
    "title": "[속보] 서울시, 버스파업 대비 비상수송 점검···“장기화 우려에 모든 교통수단 동원”",
    "writer": "김은성",
    "write_date": "2025-05-26 14:03",
    "category": "사회일반",
    "content": "서울시가 오는 28일 예고된 서울버스노조 파업에 대비해 비상수송대책을 점검하고 노조의 불법 조업 방해 행위에 대비한 대응 체계를 구축했다고 26일 밝혔다.\n\n시는 “올해는 노사 간 입장 차가 커 파업이 장기화할 것이란 우려가 있어 모든 가능성을 열어두고 최소 3일 이상 파업에 대비할 계획”이라며 “파업이 현실화될 경우 가용 가능한 모든 교통수단을 동원해 시민 불편을 최소화하겠다”고 했다.\n\n우선 지하철은 출퇴근 시간 혼잡 완화 및 대중교통 이용 불편 완화를 위해 1일 총 173회를 증회 운행한다. 출퇴근 주요 혼잡시간에는 현행보다 1시간 연장해 열차투입을 늘리고, 지하철 막차도 익일 새벽 2시까지 연장해 심야 이동을 지원한다.\n\n서울 25개 각 자치구에서는 주요 거점 및 거주지에서 지하철역까지 빠르게 접근할 수 있도록 무료셔틀버스를 운행한다. 총 117개 노선 625대를 운영하고 셔틀버스 노선 정보는 서울시 및 자치구별 홈페이지에서 확인할 수 있다.\n\n또 작년 시내버스 파업 당시 일부 운전기사들이 파업 종료 이전 업무에 복귀해 임시노선을 운행한 사례가 있는 만큼, 올해도 운전기사들의 업무 복귀 정도를 고려해 임시노선을 운영할 예정이다.\n\n시는 “작년 시내버스 파업 당시 노조의 불법적인 조업 방해행위가 있었던 만큼 올해는 차고지별로 공무원을 파견해 노조가 위법한 방법으로 조업을 방해할 경우 경찰과 업무협조를 통해 조치할 예정”이라며 “정상적으로 조업을 하고자 하는 운수사 및 운전기사의 영업권이 방해받지 않도록 만전을 다하겠다”고 밝혔다.\n\n아울러 이번 파업은 예년과 달리 전국단위의 동시 파업이 예고돼 인천·경기 지역 버스도 파업에 참여할 경우 수도권 버스 운행이 전반적으로 중단될 우려가 있는 만큼 시내 초·중·고등학교와 공공기관 등에 파업 기간 중 등교 및 출근 시간의 1시간 조정을 요청했다.",
    "url": "https://www.khan.co.kr/article/202505261403001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "서울버스노조",
      " 파업",
      " 비상수송대책",
      " 지하철",
      " 무료셔틀버스"
    ]
  },
  {
    "title": "전세계약 전에 집주인 동의 없이 ‘보증사고 이력’ 확인할 수 있다",
    "writer": "최미랑",
    "write_date": "2025-05-26 14:44",
    "category": "정치",
    "content": "예비 세입자가 전세계약 체결 전에도 집주인의 주택 보유 현황과 전세금반환보증사고 이력을 조회할 수 있게 됐다.\n\n국토교통부는 ‘전세사기’ 위험을 판단할 수 있도록 주택도시보증공사(HUG)가 보유한 임대인 정보를 예비 임차인에게 제공하는 ‘임대인 정보조회 제도’를 27일부터 시행한다고 밝혔다.\n\n주택도시기금법 개정으로 앞으로 예비 임차인이 HUG에 신청하면, HUG가 7일 이내에 정보를 제공한다. ‘안심전세’ 어플리케이션(앱)을 통한 비대면 신청도 다음달부터 가능하다.\n\n그동안은 임차인이 전세계약을 맺고 입주한 후에야 임대인의 동의를 얻어 사고 이력 등을 조회할 수 있었다. ‘상습 채무불이행자’로 지정된 일부 임대인에 대해서만 당사자 동의 없이 정보 조회가 가능해 문제가 제기되자 모든 임대인을 대상으로 조회할 수 있도록 제도가 바뀐 것이다.\n\n앞으로 조회 가능한 정보는 임대인의 전세금반환보증 가입 주택보유 건수, 보증 금지 대상 여부, 최근 3년간 대위변제(빚을 다른 사람이나 보증기관이 갚아줌) 발생 건수 등이다.\n\n정보 조회를 위해서는 우선 계약 의사가 있음을 공인중개사에게 알려 확인서를 받아야 한다. 확인서를 가지고 HUG 지사를 방문해 정보 조회를 신청하면 된다. 6월 23일부터는 안심전세 앱으로도 신청 가능하다. 지사를 방문해서 신청했다면 문자 메시지로, 앱으로 신청했다면 앱으로 7일 이내에 결과를 통지받게 된다. 임대인을 직접 만나는 경우, 임대인이 안심전세 앱에서 본인 정보를 직접 조회해 임차인에게 보여주는 것도 가능하다.\n\n제도 남용 방지를 위해 조회는 신청인당 월 3회로 제한된다. 임대인에게는 정보 제공 사실이 문자로 통지된다.\n\n지난해 보증사고(임차인이 보증금을 돌려받지 못하게 됨) 현황을 살펴보면, 임대인의 전세금반환보증 가입 주택 보유 건수(주택 보유 건수)가 많은 경우 사고가 빈번하게 발생했다.\n\n임대인의 주택 보유 건수가 1~2가구인 경우 보증 사고율이 4%였는데, 3~10가구인 경우 보증 사고율이 10.4%였고 10~50가구인 경우 46%, 50가구를 초과한 경우 62.5%에 달했다.\n\n국토부 관계자는 “전세계약 전에 임대인의 주택 보유 수 등을 미리 확인해 보증사고 예방을 위한 참고지표로 활용할 수 있게 됐다”며 “전세사기 예방에 실질적인 효과가 있을 것으로 기대한다”고 말했다.",
    "url": "https://www.khan.co.kr/article/202505261444001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "전세사기",
      " 임대인",
      " 정보조회",
      " 보증사고",
      " 주택보유"
    ]
  }
]