[
  {
    "title": "전북도, ‘김 육상양식 기술개발’ 국책사업 선정···국비 350억원 투입 예정",
    "writer": "김창효",
    "write_date": "2025-05-23 10:39",
    "category": "산업",
    "content": "기후 위기로 해양 생태계가 빠르게 변화하는 가운데, 김 산업의 대안으로 떠오른 ‘육상양식’ 기술 개발 사업에 전북도가 참여한 연구 컨소시엄이 최종 선정됐다. 전북도는 지방자치단체 중 유일하게 김 종자 생산 분야에 직접 참여한다.\n\n전북도는 23일 해양수산부 주관 ‘지속 가능한 우량 김 종자 생산 및 육상양식 기술개발’ 국책 연구개발(R&D) 과제에 참여할 연구 주체로 선정됐다고 밝혔다. 이 사업은 기후변화로 인한 수온 상승과 해양오염 등 외부 환경으로부터 김 생산을 보호하고, 식품안전성과 수급 안정을 확보하기 위한 국가 차원의 연구개발 프로젝트다. 정부는 2025년부터 5년간 총 350억원을 투입할 예정이다.\n\n김은 현재 대부분 겨울철 바다에서만 양식이 가능하지만, 해수 온도의 급격한 변화와 강한 해류, 질병 확산 등으로 생산이 점차 불안정해지고 있다. 이에 따라 연중 안정적으로 생산 가능한 육상양식 기술은 김 산업의 지속 가능성을 좌우할 핵심 과제로 부상하고 있다.\n\n이번 공모에는 CJ, 동원, 대상, 풀무원 등 국내 주요 식품기업들이 대거 참여해 치열한 경쟁을 벌였으며, 전북도는 풀무원이 참여한 연구 컨소시엄의 일원으로 최종 선정됐다. 종자 개발 계획과 실증 기반 구축 방안이 높은 평가를 받은 것으로 알려졌다.\n\n전북도가 이번 공모에서 성과를 낸 배경에는 지난 수년간의 연구 기반 구축이 있었다. 도는 2022년 풀무원과 공동연구 협약을 체결한 이후, 도 수산기술연구소와 함께 김 생산성 향상 연구를 추진해왔다. 2023년에는 공주대학교 김광훈 교수 연구팀과 함께 김 종자 대량배양 연구에 착수했으며, 자체 배양시설도 구축했다. 또 지난해에는 전북연구원을 통해 김 육상양식 집적화 단지 조성 방안을 수립하는 등 제도적 기반도 마련해 왔다.\n\n이번 과제는 김광훈 공주대 교수와 황동수 포항공대 교수가 공동으로 총괄하며, 민간부문에서는 풀무원이 참여한다. 풀무원은 군산시 새만금 2공구에 조성 중인 수산식품 수출가공단지 내에 실증시설을 구축하고, 올해 하반기부터 본격적인 연구에 착수할 예정이다. 이는 지난해 10월 전북도와 군산시, 풀무원이 체결한 투자협약의 후속 조치이기도 하다.\n\n전북도는 이번 사업을 통해 김 육상양식 기술의 선점은 물론, 김 가공·유통 산업의 집적화를 이루어 지역경제 활성화와 일자리 창출 효과도 기대하고 있다. 도는 이 사업이 식량 주권 강화와 해양 산업의 미래 경쟁력 확보라는 과제를 동시에 해결하는 계기가 될 것으로 보고 있다.\n\n김관영 전북도지사는 “이번 공모 선정은 전북이 김 육상양식 기술 개발을 선도할 기회를 얻은 것”이라며 “기후 위기 속에서 해양 산업의 지속 가능성을 확보하고, 전북이 국가 해양 식품 산업의 중심지로 도약할 수 있도록 도 차원의 지원을 아끼지 않겠다”고 밝혔다.",
    "url": "https://www.khan.co.kr/article/202505231039001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "기후",
      " 해양 생태계",
      " 육상양식",
      " 김 산업",
      " 연구 개발"
    ]
  },
  {
    "title": "노무현 16주기···이재명 “정의, 원칙 고집한 노무현의 길이 제 길”",
    "writer": "김한솔",
    "write_date": "2025-05-23 10:36",
    "category": "정치",
    "content": "이재명 더불어민주당 대선 후보가 노무현 전 대통령 서거 16주기를 맞아 “노무현 대통령님은 이재명의 길을 만드는데 두 번의 큰 이정표가 되어주셨다”며 노 전 대통령의 뜻을 이어나가겠다고 밝혔다.\n\n이 후보는 이날 페이스북을 통해 올린 추도사에서 “개인의 성공과 사회적 책무 사이에서 남모르게 번민하던 시절, 노무현 인권 변호사의 특강은 제 인생의 방향에 빛을 비춰주었다”며 “고민이 무색하게, 시민과 함께 하는 길이 제가 가야 할 길임을 알게 됐다”고 밝혔다. 그는 “개인의 안위보다 정의를, 타협하기보다 원칙을 고집했던 노무현 대통령의 길이 제 길이 되었다”고 덧붙였다.\n\n그는 노 전 대통령이 실행한 정치개혁을 언급하며 “인생의 또 다른 전환점이 되었다”고 밝혔다. 이 후보는 “대통령께서 적극 실행하신 정치자금법 개정과 투명한 공천제도 개선은 ‘돈 선거’라는 고질적 병폐를 끊고, 불합리한 관행을 없앴다”며 “성남에서 시민운동을 하던 이재명이 지방선거 출마를 용감히 결단할 수 있었던 것은 바로 노무현 대통령 덕분”이라고 밝혔다. 그는 “저는 등대지기 노무현의 희망의 빛을 따랐고 어느새 지금 이 자리에 서 있다”고 적었다.\n\n그는 노 전 대통령이 말했던 ‘강물은 바다를 포기하지 않는다’는 문장을 두고 “평생에 걸쳐 기득권에 맞서고, 편견의 벽 앞에서도 결코 포기하지 않았던 노무현의 꿈. 지역주의의 높은 산을 기어코 넘고, 특권과 반칙이라는 바위를 지나, 끝내 민주주의라는 바다를 향해 나아간 그 큰 꿈”이라며 “이제 감히 제가 그 강물의 여정을 이으려 한다”고 적었다.\n\n그는 “위기의 대한민국을 새롭게 해야 하는 무거운 책무지만, 위대한 우리 국민과 함께 해내겠다”며 “노 대통령께서 꿈꾸던 ‘사람 사는 세상’을 향한 여정, 지역균형 발전을 이루고, 공정한 기회가 보장되는 사회, 특권과 반칙이 없는 사회, 국민이 주인 되는 ‘진짜 대한민국’에 가닿겠습니다”고 밝혔다.\n\n그는 “노무현은 없지만 모두가 노무현인 시대, 깨어있는 시민들의 상식이 통하는 사회, 국민이 주인인 나라, 모두가 함께 잘사는 대동세상을 만들겠다”고 적었다.",
    "url": "https://www.khan.co.kr/article/202505231036001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "이재명",
      " 노무현",
      " 대통령",
      " 정치개혁",
      " 민주주의"
    ]
  },
  {
    "title": "[한국갤럽] 이재명 45% 김문수 36%, 격차 한 자릿수로···이준석은 10%",
    "writer": "조미덥",
    "write_date": "2025-05-23 10:31",
    "category": "정치",
    "content": "김문수 국민의힘 대선 후보(36%)와 이준석 개혁신당 대선 후보(10%)의 지지율을 더하면 오차범위 내이긴 하지만 이재명 더불어민주당 대선 후보(45%)의 지지율을 넘어섰다는 한국갤럽 조사 결과가 23일 나왔다.\n\n한국갤럽이 지난 20~22일 전국 만 18세 이상 유권자 1002명에게 누가 대통령이 되는 것이 가장 좋다고 생각하는지 물은 결과 이재명 후보가 45%, 김문수 후보가 36%, 이준석 후보가 10%로 집계됐다. 8%는 의견을 유보했다. 지난주보다 이재명 후보는 6%포인트 하락했지만 김 후보는 7%포인트, 이준석 후보는 2%포인트 상승했다. 이재명 후보와 김 후보의 격차는 한 자릿수로 줄었고, 이준석 후보는 두 자릿수를 기록했다. 갤럽은 “지난 주말 윤석열 전 대통령의 탈당과 대선 후보 첫 TV 토론회가 분기점이 된 것으로 보인다”고 분석했다.\n\n김 후보와 이준석 후보의 지지율을 더하면 이재명 후보에 1%포인트 앞선다. 지난주 조사에선 이재명 후보가 51%로 ‘김 후보+이준석 후보’(37%)를 오차범위 밖으로 크게 앞섰지만 오차범위 내 접전 양상으로 바뀐 것이다.\n\n지역과 연령별로도 대구·경북과 70대 이상을 제외하고는 모두 이재명 후보가 김 후보에 앞섰던 지난주와는 차이를 보였다. 이번 조사에서는 부산·울산·경남에서 김 후보가 45%로 이재명 후보(36%)에 앞섰다. 충청 지역에서도 김 후보(41%)가 이재명 후보(38%)보다 높았다.\n\n연령별로도 60대에서 김 후보가 55%로 이재명 후보(39%)를 앞질렀다. 20대에서는 김 후보가 18%로 부진했지만 이준석 후보가 29%로, 이재명 후보(31%)와 비슷했다.\n\n이번 조사는 전화 조사원이 무선전화 가상번호로 걸어 인터뷰하는 형식으로 진행됐다. 표본오차는 95% 신뢰수준에 ±3.1%포인트고, 응답률은 17.8%였다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조하면 된다.",
    "url": "https://www.khan.co.kr/article/202505231031001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "김문수",
      " 이준석",
      " 이재명",
      " 지지율",
      " 대선"
    ]
  },
  {
    "title": "1000만원 내면 ‘대통령대리’ 임명에 체포 면제?···‘기막힌 허경영의 사기행각’",
    "writer": "김태희",
    "write_date": "2025-05-23 10:24",
    "category": "사건사고",
    "content": "영적 능력이 있다며 최대 1억원에 달하는 영성상품을 판매하고 신도들을 강제로 추행한 혐의를 받는 허경영 국가혁명당 명예대표가 23일 구속 송치됐다.\n\n경기북부경찰청 반부패·경제범죄수사대, 여성청소년범죄수사계는 23일 사기와 정치자금법 위반, 준강제추행 등 혐의로 허 대표를 구속 송치했다고 밝혔다.\n\n허 대표는 자신의 영적 능력을 가장해 고가의 영성상품을 판매하고 법인 자금을 정치자금 등 개인용도로 사용한 혐의를 받는다. 에너지 치료를 명목으로 신도들을 강제로 추행한 혐의도 있다.\n\n앞서 허 대표는 2023년 12월 신도 80여명으로부터 사기와 정치자금법 위반 혐의로 고발당했다. 지난해 2월에는 20여명의 신도로부터 준강제추행 혐의로 고발됐다.\n\n고발인들은 허 대표가 자신이 창조주라고 주장하며 터무니없는 가격에 영성상품을 판매했다고 주장했다. 허 대표는 ‘축복에너지’를 100만원, 대천사 칭호에는 1억원 등의 가격을 붙인 것으로 파악됐다.\n\n허 대표는 ‘대통령대리’라는 상품도 1000만원에 판매했는데, 자신이 대통령이 되면 구매자를 대통령 대리인으로 임명하고 수사기관의 조사나 체포를 면제받을 수 있다고 주장했다.\n\n종교단체의 영성상품 판매 자체가 불법이 아니지만, 경찰은 허 대표의 경우 피해자들을 기망하고 사회적으로 용인 가능한 수준을 넘어 지나치게 고가로 판매한 것이 사기죄에 해당한다고 봤다. 실제 허 대표를 고발한 신도 중 8명은 약 3억원 가량의 피해를 본 것으로 조사됐다.\n\n허 대표는 법인 자금 380억원을 횡령하고, 이 중 80억원은 국가혁명당 정치자금으로 사용한 것으로 조사됐다. 경찰은 수사 과정에서 이같은 사실을 확인하고 세무관서에 통보했다. 준강제추행 혐의에 대해서는 10여명 피해자가 추행 피해를 본 것으로 판단했다.\n\n경찰 관계자는 “허 대표가 자신의 사진과 이름이 붙은 유통기한이 지난 우유인 이른바 ‘불로유’를 판매한 것에 대해서도 식품위생법 위반 혐의 등으로 수사할 계획”이라며 “허 대표의 여죄에 대해서도 계속 수사하겠다”고 밝혔다.",
    "url": "https://www.khan.co.kr/article/202505231024001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "허경영",
      " 영적 능력",
      " 영성상품",
      " 구속 송치",
      " 사기"
    ]
  },
  {
    "title": "‘대전 꿈돌이 라면’ 무슨 맛일까?···내달 출시 기념 SNS 이벤트 진행",
    "writer": "강정의",
    "write_date": "2025-05-23 10:22",
    "category": "라이프스타일",
    "content": "대전시는 오는 26일부터 다음달 6일까지 대전시 공식 사회관계망서비스(SNS)를 통해 ‘대전 꿈돌이 라면’ 출시를 기념한 ‘이름 맞히기 이벤트’를 진행한다고 23일 밝혔다.\n\n지역 대표 캐릭터 ‘꿈돌이’를 활용한 ‘대전 꿈돌이 라면’은 다음달 9일 정식 출시된다.\n\n참가자 중 추첨을 통해 100명에게 5000원 상당의 모바일 쿠폰이 제공된다.\n\n‘대전 꿈돌이 라면’은 쇠고기맛과 해물짬뽕맛 등 2종으로 출시된다.\n\n라면은 대전역 3층에 있는 ‘꿈돌이와 대전여행’과 꿈돌이하우스, 트래블라운지, 신세계백화점 대전홍보관, GS25, 농협 하나로마트 등 대전지역 주요 판매처에서 구매할 수 있다.\n\n대전고향사랑기부제 온라인몰에서도 판매될 예정이다.\n\n‘대전 꿈돌이 라면’은 지역 캐릭터를 활용한 국내 최초 라면 굿즈다.\n\n대전시와 대전관광공사, 민간업체가 협업해 개발한 대전의 정체성과 관광 이미지를 담은 상품으로 대전시가 지난해부터 추진해 온 ‘대전 꿈씨 캐릭터 굿즈 활성화 사업’의 성과물이기도 하다.",
    "url": "https://www.khan.co.kr/article/202505231022001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "대전",
      " 꿈돌이",
      " 라면",
      " 이벤트",
      " 캐릭터"
    ]
  },
  {
    "title": "“소방관인데, 27만원치 도시락 주문할게요”···소방 사칭 ‘노쇼 사기’ 기승",
    "writer": "강정의",
    "write_date": "2025-05-23 10:19",
    "category": "사건사고",
    "content": "세종남부소방서는 최근 소방기관을 사칭해 물품을 구매하도록 유도하는 사기 범죄가 기승을 부리고 있다고 23일 밝혔다.\n\n세종남부소방서에 따르면 지난 19일 한솔동에 있는 한 음식점에 소방기관 명의로 27만원 상당의 도시락 주문이 접수됐으나 약속된 시간이 되자 주문자와의 연락이 두절됐다.\n\n업주는 결제를 위해 119안전센터를 찾아 해당 사실을 알렸고 뒤늦게 소방기관 사칭 범죄임을 알아챘다.\n\n영업주는 주문자와 통화한 뒤 소방기관의 공식 문서처럼 위장한 ‘물품지급 결제 확약서’를 문자로 받은 것으로 확인됐다.\n\n주문자는 다음 날 해당 음식점을 방문하겠다고 약속까지 했지만 나타나지 않았다.\n\n세종남부소방서가 확인한 결과 해당 주문자는 소방기관 소속 직원이 아닌 것으로 확인됐다.\n\n영업주는 경찰서에 업무방해죄로 고소장을 접수할 예정이다.\n\n세종남부소방서 관계자는 “최근 전국적으로 소방기관을 사칭한 피해 사례가 잇따라 발생하고 있다”며 “사기 범죄에 각별히 주의해 주시고 의심스러운 상황이 발생할 경우에는 즉시 관련 기관에 연락해 확인하길 바란다”고 말했다.",
    "url": "https://www.khan.co.kr/article/202505231019001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "소방서",
      " 사칭",
      " 사기",
      " 범죄",
      " 피해"
    ]
  },
  {
    "title": "[속보]경찰, ‘윤석열 체포 저지 과정’ 담긴 비화폰 서버·윤 전 대통령 비화·업무폰 확보",
    "writer": "이예슬",
    "write_date": "2025-05-23 10:18",
    "category": "정치",
    "content": "경찰이 대통령 경호처로부터 윤석열 전 대통령에 대한 체포 저지 과정이 담긴 ‘비화폰’의 서버를 제출받았다. 경찰은 윤 전 대통령이 사용한 비화폰과 업무폰도 압수 및 임의제출 형식으로 확보했다. 이에 윤 전 대통령의 체포 영장 집행 전후의 비화폰 통화내역이 드러날 지 주목된다.\n\n경찰청 국가수사본부 비상계엄 특별수사단(특수단)은 “윤 전 대통령, 박종준 전 경호처장, 김성훈 경호처 차장 등의 특수공무집행방해 등 혐의와 관련해 비화폰 서버 기록을 임의제출 받았다”고 23일 밝혔다.\n\n특수단 관계자는 “포렌식을 통해 ‘2일’마다 자동으로 삭제된 비화폰 서버 기록을 거의 대부분 복구해 확보했고 공무집행방해 등 수사에 필요한 자료를 선별해 임의제출 받았다”며 “윤 전 대통령이 사용한 비화폰·업무폰 등을 압수 및 임의 제출 받았다”고 밝혔다. 경찰이 확보한 비화폰 서버 기록은 2024년 12월 3일부터 2025년 1월 22일 사이의 기록이다.\n\n경찰이 비화폰 서버를 확보한 만큼 윤 전 대통령의 비화폰 통화 내역이 경찰 수사를 통해 밝혀질 가능성이 있다. 김 전 차장이 체포영장 집행 전후로 주고받은 통화 내역도 드러날 것으로 보인다.\n\n앞서 경찰은 비화폰 서버를 확보하기 여섯 차례 압수수색을 진행했지만 번번이 경호처에 막혔다. 지난달 16일에도 특수단이 윤 전 대통령 체포영장 집행 방해 혐의와 관련해 대통령 집무실과 경호처 등을 압수수색 하려 했지만 대통령실과 경호처가 이를 가로막았다. 대통령실·경호처는 군사상·공무상 비밀에 대한 압수수색을 제한하는 형사소송법을 근거로 들었다.\n\n당시 경호처는 압수수색을 거부하면서도 임의제출에는 협조하기로 특수단과 협의를 진행했다. 다만 경호처가 이전에도 압수수색을 막아서며 임의제출을 약속했지만 제대로 협조하지 않아 경찰이 언제쯤 비화폰 서버를 확보할 수 있을지는 미지수였다.\n\n경찰은 윤 전 대통령을 비롯해 김 전 차장, 이광우 경호본부장 등을 지난 1월 3일 1차 체포영장 집행 당시 수사기관의 적법한 영장을 막은 혐의 피의자로 입건한 상태다. 김 전 차장에 대해 구속영장을 신청했을 당시에는 윤 전 대통령을 특수공무집행방해 혐의 공범으로 영장에 적시하기도 했다.\n\n경호처 관계자는 “대통령경호처는 지금까지 수사기관의 자료 요청에 적극적으로 협조해 왔으며 앞으로도 그런 방침에는 변함이 없을 것”이라고 밝혔다.",
    "url": "https://www.khan.co.kr/article/202505231018001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "비화폰",
      " 윤석열",
      " 체포 영장",
      " 경찰",
      " 경호처"
    ]
  },
  {
    "title": "‘중대재해’ SPC삼립 ‘ESG 리스크’에 주가 추락…“ESG 개선 필요”",
    "writer": "김경민",
    "write_date": "2025-05-23 15:05",
    "category": "경제",
    "content": "최근 노동자 사망 사고가 발생한 SPC삼립의 주가가 연일 하락세를 보이고 있다. 최근 수년간 SPC그룹 계열사에서 중대재해가 반복되면서 ‘ESG 리스크’가 현실화되면서다. ESG는 환경(Environmental), 사회(Social), 지배구조(Governance)의 영문 첫 글자를 조합한 용어다. ESG가 ‘코리아 디스카운트’의 대표적 요인으로 꼽히는 만큼 상장사의 ESG 개선이 필요하다는 지적이 나온다.\n\n23일 유가증권시장에서 오후 1시15분 기준 SPC삼립의 주가는 전장보다 1.51% 떨어진 5만2100원에 거래되고 있다. 지난 19일 새벽 SPC삼립 시화공장에서 중대재해가 발생한 뒤 5거래일 연속 하락한 것으로, 이 기간 주가는 7.6% 급락했다.\n\nSPC삼립 주가는 국내 야구팀 마스코트를 기반으로 한 캐릭터 빵인 ‘크보빵(KBO빵)’ 인기에 힘입어 상승세를 보이면서 지난달 4일 주당 6만8900원으로 연초 대비 약 37%나 폭등하기도 했다. 그러나 최근 주가가 급락세를 보이며 상승분을 빠르게 반납하고 있다.\n\n주가 급락은 부진한 실적 영향도 있지만, 중대재해 발생으로 ESG 리스크가 부각된 것이 결정적 이유라는 분석이 나온다. 빵을 판매하는 소비재 기업 특성상 기업 이미지가 중요하지만, 최근 수년간 SPC그룹 계열사에서 중대재해가 반복되면서 소비자 인식은 물론 투자자들의 투자심리까지 악화됐다.\n\nIBK투자증권에 따르면 2022년 10월 평택 SPL 제빵공장 노동자 사망사고, 2023년 8월 성남 샤니 제빵공장 노동자 사망사고 이후 3개월 주가 수익률은 각각 -10%, -7.8%로 부진했다. 사고 6개월 뒤 수익률은 각각 -6%, -13.1%로 정체되는 흐름을 보였다. 주요 수급 주체인 외국인이 대거 순매도에 나서면서다.\n\n김태현 IBK투자증권 연구원은 “실적과 무관하게 ESG 리스크가 기업가치의 할인 요인으로 고착화되고 있는 점은 중장기적으로 우려스럽다”며 “반복되는 중대재해로 인한 투자자 신뢰 회복에는 상당한 시간이 필요할 것으로 판단된다”고 짚었다.\n\nSPC삼립의 중대재해가 ‘구조적 문제’인 만큼 투자자 입장에선 언제든 추가 중대재해로 주가가 급락할 수 있다는 우려를 안고가야 하는 셈이다.\n\nESG 리스크가 불거지면 언제든 주가가 폭락할 수 있는 만큼 국내외 기관투자가들은 ESG 평가를 투자 기준으로 활용해 ESG 등급이 낮은 기업에 대해선 투자 비중을 줄이는 등 조치에 나서고 있다.\n\nSPC삼립은 지난해 한국ESG기준원의 ESG 평가 결과 사회(S) 부분에서 ‘취약’ 등급인 C등급을 받았다. ESG 취약 기업에 투자할 경우 SPC삼립처럼 리스크가 현실화하면서 주가가 하락할 가능성이 큰 셈이다.\n\n지난해부터 기업 지배구조를 개선하는 것이 국내 자본시장 화두로 떠오른 것도 ESG와 맞닿아 있다. 후진적인 지배구조로 주주가치가 침해되는 사례가 반복되면서 ‘코리아 디스카운트’가 심화했기 때문이다.\n\n엄수진 한화투자증권 연구원은 지난 15일 보고서에서 이사의 충실의무 대상을 ‘주주’로 확대하는 상법 개정이 이뤄지면 지배구조가 취약한 기업의 주가가 상승할 여지가 크다고 설명했다. 엄 연구원은 “상법 개정안이 통과되면 지배구조 관련 논란이 많은 기업은 주주에 대한 이사의 충실의무 이행을 위해 지배구조 이슈 완화·해소에 더욱 노력해야 할 것”이라고 밝혔다.",
    "url": "https://www.khan.co.kr/article/202505231505001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "SPC삼립",
      " 주가",
      " 중대재해",
      " ESG 리스크",
      " 투자자"
    ]
  },
  {
    "title": "‘이 암’ 발병률 한국이 세계 2위··· 민물회 먹는 식습관 때문?",
    "writer": "김태훈",
    "write_date": "2025-05-23 15:04",
    "category": "건강",
    "content": "한국의 담관암을 포함한 담도계암 발생률은 세계에서 두 번째로 높다. 민물고기를 날것으로 섭취해 기생충에 감염되면 위험이 높아지지만 암 발병 초기에는 별다른 증상이 나타나지 않을 때가 많으므로 더욱 주의가 필요하다.\n\n담관은 간에서 생성된 담즙이 담낭을 거쳐 십이지장으로 이동하는 경로로, 담관에 발생하는 악성종양이 바로 담관암이다. 한국은 담관암을 비롯해 담낭암, 십이지장 유두부암을 포함한 담도계암의 발생률이 2022년 기준 전 세계에서 두 번째로 높은 것으로 집계됐다. 1위인 칠레에선 담낭암이 대부분을 차지하기 때문에 그밖의 담도계 암종에선 한국이 가장 높은 발생률과 사망률을 기록하고 있다.\n\n담관암은 평균수명이 늘어나는 흐름에 따라 세계적으로도 증가하고 있는 추세다. 다만 국내에선 이와 함께 담관암의 대표적 위험 요인 중 하나인 간흡충(간디스토마) 감염 또한 높은 발생률에 영향을 미쳤을 수 있다. 김효정 고려대 구로병원 소화기내과 교수는 “간흡충은 담관에 기생하면서 만성 염증을 유발하고, 시간이 지나면서 담관암 발생 위험을 높인다”며 “한국은 민물회를 즐기는 문화가 일부 지역에 여전히 남아 있어 간흡충 감염률이 높은 나라 중 하나로 꼽히는데, 민물고기를 생으로 먹는 식습관은 매우 위험해 반드시 피해야 한다”고 말했다.\n\n담관암은 조기 진단이 어려운 탓에 대부분 암이 진행된 상태에서 발견되어 수술이 어려운 경우가 많다. 또한 항암치료 효과도 낮아 췌장암보다도 예후가 더 나쁜 암으로 알려져 있다. 발견이 어려운 이유는 담관이 자리잡고 있는 해부학적 위치와도 관련이 있다. 담관은 간 내부에서 혈관처럼 여러 방향으로 퍼졌다가 하나로 합쳐져 간 바깥으로 나오는 구조로 돼 있다. 그래서 담관암은 발생 위치에 따라 간내·간외로 구분하는데, 특히 간내 담관암은 부피가 큰 간 안에서 잘 드러나지 않다 보니 종양이 커져서 간 밖으로 돌출되거나 간의 넓은 부위를 침범해야 발견되는 경우가 많다.\n\n초기에는 통증 같은 자각 증상이나 특별한 신체 변화가 잘 나타나지 않는 점도 담관암의 특징이다. 간외 담관암 역시 간 외부의 담관이 완전히 막혀 담즙 배출이 차단되기 전까지는 별다른 증상이 없어 증상을 알아채고 검사를 하는 시점에선 이미 병이 상당히 진행된 경우가 많다. 대표적인 증상은 황달로, 피부나 눈의 흰자위가 노랗게 변하고 소변 색이 짙어지는 것이 특징이다. 이 외에도 복부 통증, 체중 감소, 식욕 부진, 이유 없는 가려움증 등이 동반될 수 있다.\n\n영상·혈액검사로도 쉽게 찾아내기 어려운 점도 문제다. 간내 담관암은 종양의 크기가 1㎝ 이상이면 초음파 검사로 발견할 수 있지만, 더 흔한 간외 담관암은 일반적인 건강검진에서 시행하는 초음파 검사로는 간외 담관의 극히 일부만 관찰할 수 있기 때문이다. 또한 담관 벽은 두께가 1㎜ 이내로 매우 얇아서 암이 발생해 벽이 두꺼워지더라도 그 변화가 미미하고 더디게 진행돼 정밀 영상검사로도 초기의 미세한 변화까지 감지하기가 쉽지 않다. 담관암에 특화된 효과적인 혈액검사가 아직 없는 점 역시 조기 진단이 어려운 이유 중 하나다.\n\n담관암은 수술이 가능한 환자의 비율이 20~30%에 불과해 치료 또한 어렵다. 수술이 어려운 가장 큰 이유는 다른 장기들이 복잡하게 얽힌 위치에 담관이 자리잡고 있으며 특히 간문맥·간동맥 등 주요 혈관과 가까울 때가 많기 때문이다. 또한 보이는 병변보다 실제로 침범한 범위가 넓은 경우도 많아서 완치를 기대할 수 있는 완전 절제 비율이 매우 낮다.\n\n수술이 어렵다면 표적치료제·면역항암제 등을 활용한 항암치료로 암의 크기를 줄이고 진행을 늦추는 치료를 시행한다. 담관이 막혀 발생할 수 있는 담도염을 예방하고 담즙 배출을 원활하게 하기 위해 스텐트 삽입 등의 처치도 병행할 수 있다.\n\n김효정 교수는 “담관암 수술은 고난도의 기술과 경험이 요구되며 수술 전후의 평가와 치료, 예후 관리를 위해 내과·외과·영상의학과 등 다양한 진료과가 협력하는 다학제 진료가 필수적”이라면서 “예방을 위해선 담석증, 만성 간염 등 담관에 염증을 일으키는 질환을 적절히 치료하고, 만성 염증 환자는 간기능 혈액검사 및 복부 영상 검사를 정기적으로 하는 것이 중요하다”고 조언했다.",
    "url": "https://www.khan.co.kr/article/202505231504001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "담관암",
      " 발생률",
      " 간흡충",
      " 증상",
      " 치료"
    ]
  },
  {
    "title": "경북 울진서 이재명 후보 현수막 훼손한 60대 입건",
    "writer": "김현수",
    "write_date": "2025-05-23 14:57",
    "category": "정치",
    "content": "경북 울진경찰서는 대통령 선거 후보의 현수막을 훼손한 혐의(공직선거법 위반)로 60대 주민 A씨를 불구속 입건했다고 23일 밝혔다.\n\nA씨는 지난 22일 울진군 후포면 국도 7호선 인근에 걸린 이재명 더불어민주당 대통령 후보 현수막을 훼손한 혐의를 받고 있다.\n\n발견 당시 현수막은 이 후보 얼굴의 눈 부위만 날카로운 도구로 잘려져 있었다. A씨는 경찰 조사에서 “개인적 이유로 잘랐다”고 진술했다.\n\n경찰은 자세한 사건 경위를 조사하고 있다.\n\n한편 공직선거법은 정당한 사유 없이 선거 벽보나 현수막 등을 훼손하면 2년 이하 징역 또는 400만 원 이하 벌금에 처할 수 있다.",
    "url": "https://www.khan.co.kr/article/202505231457001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "울진경찰서",
      " 현수막",
      " 대통령 선거",
      " 공직선거법",
      " 이재명"
    ]
  },
  {
    "title": "[알림] 격동과 중첩의 역사 공간, 만주를 가다",
    "writer": "",
    "write_date": "2025-05-23 14:55",
    "category": "여행레저",
    "content": "경향신문 해방 80주년 기획, 중국 하얼빈, 대련, 여순, 심양 답사\n\n격동과 중첩의 역사 공간, 만주를 가다\n\n안중근 의사 의거 현장과 청일전쟁, 러일전쟁, 만주사변, 해방과 귀환까지… 50년의 소용돌이\n\n100여 년 전의 만주는 나라 잃은 애국지사들이 독립이란 새 길을 모색하던 공간이었습니다. 동시에 짧은 기간 열강들의 힘과 힘이 부딪치던 세계사의 주요 무대이기도 했습니다. 경향신문은 해방 80주년을 맞아 선열의 피와 땀이 서려 있고, 격동의 역사가 응축된 광활한 만주벌판을 찾아갑니다. 독립운동사의 상징적 국면이었던 안중근 의사의 의거와 그 전후의 행적, 청일전쟁과 러일전쟁, 만주침략과 15년전쟁, 독립전쟁과 항일무장투쟁, 해방과 귀환까지 중첩된 세계사의 현장을 넓은 시야로 살펴봅니다. 신주백 전 독립기념관 한국독립운동사연구소 소장이 전 일정을 동행하며 현재까지 이어지는 복잡한 역사의 물줄기를 심층적으로 설명합니다. 여름방학, 가족과 함께 살아있는 역사여행에 나서도 더없이 좋을 것입니다.\n\n1. 모집 안내\n\n- 답사 지역 : 중국 대련, 여순, 심양, 무순, 채가구, 하얼빈 등\n\n- 일정 : 2025년 8월 5일(화) ~ 8월 10일(일)(5박6일)\n\n- 포함사항 : 항공 및 전 일정 숙박, 식사, 입장료, 자료집(노쇼핑, 노옵션), 비자비 없음(중국 무비자)\n\n- 모집 인원 : 30명 내외(해설 및 진행인력 별도)\n\n- 참가 비용 : 272만원 (예약금 50만원, 잔금은 7월 15일까지 납부)\n\n- 주최 : 경향신문 후마니타스연구소 | 주관여행사 : ㈜다인여행기획\n\n■ 동행해설 : 신주백\n\n- 전 독립기념관 한국독립운동사연구소 소장, 국무총리실 용상공원조성추진위원회 위원, 교육부 한일역사공동연구위원회 위원\n\n- 현 연세대학교 국학연구원 전문연구원, 용산역사박물관 운영위원\n\n- 저서: <만주지역 한인의 민족운동사(1920~45)>, <중국지역 한인 민족운동사>, <한국 역사학의 기원>, <한국 역사학의 전환>, <일본군의 한반도 침략과 일본의 제국 운영>, <역사화해와 동아시아형 미래 만들기> 등과 논문 다수\n\n■ 특강 및 오리엔테이션\n\n일시 : 2025년 7월 21일(월) 오후 7시\n\n장소 : 후마니타스연구소 강의실\n\n■ 중국 현지 특장\n\n1. 대련 : 남만주철도주식회사와 관동군\n\n2. 여순 : 청일, 러일 전쟁과 지역 질서\n\n3. 여순 2 : 안중근 재판과 독립전쟁\n\n4. 심양 : 15년 전쟁의 시작, 만주침략\n\n5. 하얼빈 : 안중근의 의거\n\n6. 하얼빈 2 : 1930년대 새로운 독립전쟁의 공간\n\n2. 주요 일정(* 일정은 항공 및 기상, 현지 사정에 의하여 다소 변동될 수 있습니다)\n\n- 8월 5일(화) 대련\n\n인천공항-대련(아시아나), 이회영선생피체지, 중산광장, 대련 남만주철도주식회사 건물, 대련 남만주철도전시관, 만철병원, 러시아거리\n\n- 6일(수) 여순\n\n백옥산탑(케이블카 왕복), 관동군사령부구지(외관), 203고지(러·일전쟁 최후 격전지), 여순일아감옥박물관, 여순 관동법원 전시관, 수사영\n\n- 7일(목) 무순, 심양\n\n무순 전범관리소구지진열관, 향항일순난열사사죄비, 무순 노천탄광\n\n- 8일(금), 심양, 채가구\n\n장작림폭살현장, 9·18 역사기념관, 심양 고궁박물원, 동양척식주식회사 봉천지점, 채가구역\n\n- 9일(토) 하얼빈\n\n731부대 범죄전시관, 일본영사관건물(화원소학교), 안중근의사기념관(하얼빈역), 동북항일연군기념원, 소피아성당(외관)\n\n- 10일(일), 하얼빈, 인천\n\n정율성기념관, 안중근의사 유묵비, 하얼빈-인천(아시아나)\n\n3. 신청 방법\n\n① 참가 신청서 다운로드 후 이메일 신청\n\n② 전화 신청\n\n※ 참가신청시 예약금 500,000원 입금시 예약 완료 처리\n\n※ 현금 입금 시 현금영수증 발행 가능, 세금계산서 요청 시 부가세 별도\n\n※ 잔금은 카드결제 가능, 단 여행사 사무실 방문 결제만 진행합니다.\n\n* 자세한 정보는 답사 신청 안내서를 다운 받아서 확인해주시기 바랍니다.\n\n신청 및 문의 : 김원수 부장 ☎ 02) 732-0766, 010-9008-4690 ✉️ dain0766@nate.com\n\n입금 계좌 : 국민은행 358801-04-224940 ㈜다인여행기획\n\n4. 이동 동선\n\n5. 취소 및 환불\n\n※ 출발 29일전부터 출발 당일까지\n\n- 공정거래위원회 고시 제2014-4호 소비자분쟁해결기준에 의한 것으로 적용\n\n여행출발일 29일(07월07일) ~ 20일(07월16일)전까지 취소 통보시 여행요금의 10% 배상\n\n여행출발일 19일(07월17일) ~ 10일(07월26일)전까지 취소 통보시 여행요금의 15% 배상\n\n여행출발일 9일(07월27일) ~ 8일(07월28일)전까지 취소 통보시 여행요금의 20% 배상\n\n여행출발일 7일(07월29일) ~ 1일(08월04일)전까지 취소 통보시 여행요금의 30% 배상\n\n여행출발일 0일(08월05일) ~출발당일 취소 통보시 여행 요금의 50% 배상\n\n※ 여행자의 여행 계약 해제 요청이 있는 경우(여행자의 취소 요청 시)\n\n※ 여행사의 귀책사유로 여행사가 취소하는 경우(손해배상)도 동일하게 적용됩니다.\n\n※ 상기내용은 업무시간중(09:00-17:00) 통보 되어야 하며, 주말 및 공휴일은 업무불가(주말중 확인된 내용은 그 다음 업무일을 적용함)\n\n※ 기타 공지 사항\n\n- 본 답사는 30명 안팎을 기준으로, 선착순 신청자 접수를 원칙으로 합니다.\n\n- 참가자는 여권사본 등 개인정보를 여행사에 제공하며, 항공예약 및 발권, 보험가입 등에 사용하는것을 동의함\n\n- 여행자보험은 최고 2억원보장 내용으로 가입하며, 가입 시 15세 ~ 70세까지는 동일 플랜으로 가입하며, 15세 미만 및 71세 이상은 별도 플랜으로 가입합니다. 보장내용이 상이할 수 있습니다.\n\n- 최소 출발 인원이 신청하지 않았을 때는 답사가 취소될 수 있습니다.",
    "url": "https://www.khan.co.kr/article/202505231455001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "해방",
      " 만주",
      " 독립운동",
      " 안중근",
      " 역사여행"
    ]
  },
  {
    "title": "트럼프·이시바, 3차 협상 직전 전화로 관세 협의···“다음 달 대면 회담 기대”",
    "writer": "윤기은",
    "write_date": "2025-05-23 14:48",
    "category": "정치",
    "content": "미·일 3차 관세 협상 직전 도널드 트럼프 미국 대통령과 이시바 시게루 일본 총리가 직접 통화하며 관세 문제 등을 협의했다.\n\n23일 일본 교도통신에 따르면 이시바 총리는 이날 약 45분간 트럼프 대통령과 전화한 직후 기자들과 만나 “지금 아카자와 료세이 경제재생상이 미국으로 향하는 중인데 ‘각료급 협상에서 생산적 협의가 진행되길 기대한다’고 말했고 트럼프 대통령도 이에 동의했다”고 말했다.\n\n이어 양측이 다음 달 15일 중순 캐나다 카나나스키스에서 열리는 주요 7개국(G7) 정상회의를 계기로 대면 회담하는 것을 기대한다고 언급했다고 전했다. 이시바 총리는 상황에 따라 미국을 방문해 트럼프 대통령과 직접 대화할 수도 있다고 설명했다.\n\n일본 측 관세 담당 각료인 아카자와 경제재생상은 미·일 3차 협상을 위해 이날 오전 미국 워싱턴으로 출국했다. 협상은 한국 시각으로 24일 오전 열릴 것으로 알려졌다.\n\n이시바 총리는 당초 미국에 관세를 없애 달라고 요청한 일본 정부가 ‘세율 인하’ 조건을 대신 수용할 수 있다는 보도와 관련해 “우리의 관세 조치 관련 대응 방침에 어떤 변화도 없다”며 부인했다.\n\n그는 투자라는 관점에서 미국 내 고용 창출을 위해 미국과 일본이 협력한다는 방침에도 변함이 없다고 덧붙였다.\n\n이시바 총리는 통화에서 관세 협상 진전을 위한 교감이 있었는지에 관한 질문에 “서로 노력해 ‘윈윈‘ 관계를 구축하자는 것을 전반적으로 확인했다고 생각한다”며 “매우 다양한 의식을 공유했다”고 답했다.\n\n다만 이시바 총리는 트럼프 대통령이 관세 협상과 관련해 구체적 언급을 하지는 않았다고 덧붙였다.\n\n그는 이번 통화가 트럼프 대통령 요청으로 이뤄졌으며 양측이 경제 안전보장을 포함한 협력 방침을 다시 확인했다고 전했다.\n\n이시바 총리는 트럼프 대통령이 최근 카타르, 사우디아라비아, 아랍에미리트 등 중동 국가 순방과 관련한 세부사항을 알렸다며 그의 외교적 노력에 감사하다는 뜻을 전했다.",
    "url": "https://www.khan.co.kr/article/202505231448011/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "관세",
      " 협상",
      " 트럼프",
      " 이시바",
      " G7"
    ]
  },
  {
    "title": "경찰, 홍준표 수사 위해 검찰의 ‘명태균 휴대전화’ 확보 고심···강혜경 첫 조사",
    "writer": "이홍근",
    "write_date": "2025-05-23 14:44",
    "category": "정치",
    "content": "‘명태균 게이트’의 한 갈래인 홍준표 전 대구시장의 여론조사비 대납 의혹을 수사하는 대구경찰청이 23일 의혹을 폭로했던 전 미래한국연구소(미한연) 부소장 강혜경씨를 불러 조사했다. 경찰은 의혹을 규명할 핵심 증거인 명태균씨의 휴대전화를 확보하기 위해 압수수색 영장을 신청하는 방안을 검토 중이다. 이 휴대전화는 현재 검찰이 갖고 있다.\n\n대구경찰청 반부패경제범죄수사대는 이날 오전부터 강씨를 참고인으로 불러 조사했다. 강씨는 명씨와 홍 전 시장의 관계, 홍 전 시장 측 인사들의 여론조사비 대납 정황 등을 진술한 것으로 전해졌다. 강씨는 지난 21일 홍 전 시장 관련 자료를 경찰에 제출했다. 명씨가 사용하던 PC를 포렌식해 나온 자료들이다.\n\n경찰과 명씨 주변 인물들은 “수사 성패가 명씨 휴대전화 확보에 달렸다”고 전망하고 있다. 강씨 등이 경찰에 제출한 자료는 홍 전 시장과 명씨의 관계를 추정할 수 있는 내용이 대부분이라, 홍 전 시장이나 홍 전 시장 측과 명씨가 직접 소통한 사실을 확인하려면 명씨 휴대전화를 확인해봐야 한다는 것이다.\n\n명씨 휴대전화는 검찰이 보유 중이다. 사건의 핵심 증거가 담겼을 것으로 추정되는 휴대전화 행방을 숨겨오던 명씨는 지난해 12월 자신을 수사하던 창원지검에 휴대전화를 임의제출했다. 이후 검찰은 명씨 휴대전화에 대한 포렌식을 마쳤다. 명씨 측은 검찰에 가환부를 요청했지만, 검찰은 명씨에게 기기를 돌려주지 않고 있다. 명씨 휴대전화에 담긴 정확한 내용은 검찰만 알고 있는 상황이다.\n\n경찰은 법원에서 압수수색 영장을 발부받아 검찰로부터 명씨 휴대전화를 확보해 수사에 활용하는 방안을 검토 중이다. 경찰이 영장을 신청하면 검찰이 이를 법원에 청구하도록 돼 있다. 이 때문에 경찰은 자신들이 영장을 신청해도 검찰이 이를 반려할 가능성도 있다고 보고 있다. 경찰 관계자는 “확보한 자료 분석과 관련자 조사를 우선 진행하고 있다”며 “압수수색을 통해 명씨 휴대전화를 확보하는 방안도 고려할 것”이라고 말했다.\n\n앞서 검찰은 지난달 홍 전 시장 관련 수사기록을 공유해달라는 경찰 요청을 거부했다. ‘검사와 사법경찰관의 상호협력과 일반적 수사준칙’을 보면 검찰은 필요시 경찰에 사건 자료를 등사하거나 송부할 수 있다. 검찰은 홍 전 시장과 관련이 없는 내용이 명씨 수사기록에 혼재해 있어 전체 기록을 제공할 수 없고, 홍 전 시장 부분만 발췌해 제공하는 것도 현실적으로 불가능하다는 입장이다.",
    "url": "https://www.khan.co.kr/article/202505231444001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "홍준표",
      " 대구경찰청",
      " 여론조사비",
      " 명태균",
      " 휴대전화"
    ]
  },
  {
    "title": "한식과 양고기가 만나면 어떤 메뉴가 나올까",
    "writer": "박경은",
    "write_date": "2025-05-23 14:43",
    "category": "문화",
    "content": "한식과 양고기. 딱히 어울리는 조합은 아닌 것처럼 느껴진다. 전통적으로 자주 사용하는 식재료는 아니었기 때문이다. 그렇다면 양고기로 어떤 한식 메뉴를 만들어 볼 수 있을까.\n\n호주축산공사는 22일 서울 글래드호텔에서 양고기를 사용한 한식 메뉴 시연회를 가졌다. 유명 양고기 전문점인 양인환대 이정현 셰프는 ‘양배갈비 수육’을 선보였다. 요리에 사용된 배갈비는 육즙이 많고 지방질이 적절히 분포된 부위다. 부드럽게 익힌 갈비살에 쪽파를 말고 대추와 밤, 인삼을 함께 넣어 육수에 끓여 냈다. 부드럽고 담백한 보양 메뉴로 활용할 수 있다.\n\n이 셰프는 “국내에서 아마 양고기를 가장 많이 다뤄봤을 것으로 자부한다”면서 양고기와 관련한 역사적 설명도 간략히 곁들였다. 그는 “단군조선의 선(鮮) 자를 보면 물고기(魚)와 양(羊)이 함께 들어 있는데, 단군이 아사달에 도읍을 정하면서 하늘에 제사를 지낼 때 강과 들에서 가장 귀했던 물고기와 양을 바친 의미라고 한다”면서 “기원은 오래됐지만 한동안 단절됐기 때문에 익숙하지 않게 느껴지는 것”이라고 설명했다.\n\n드레스덴 그린 주방을 총괄하는 박가람 셰프는 양갈비에 맥된장 소스를 발라 숯불에 구운 양갈비 맥적구이를 내놨다. 메인 메뉴와 함께 내놓은 ‘밥 퓨레’ 소스도 눈길을 끌었다. 밥을 퓨레처럼 으깬 뒤 액젓으로 양념한 것으로, 갈비구이 위에 얹어 한식 밥상을 받는 느낌을 살렸다. 그는 “지난해 호주 양고기를 사용해 각국의 셰프들과 펼쳤던 요리 경연대회에서 1위를 차지한 메뉴”라고 소개했다. 이와 함께 ‘마스터 셰프 코리아 시즌 3’ 우승자였던 최광호 셰프는 양갈비 솥밥을 선보였다.\n\n호주축산공사에서 공급하는 ‘호주청정램’은 국내 양고기 시장에서 10년째 95% 정도의 점유율을 차지하고 있다.",
    "url": "https://www.khan.co.kr/article/202505231443001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "양고기",
      " 한식",
      " 메뉴",
      " 셰프",
      " 호주축산공사"
    ]
  },
  {
    "title": "데이터는 권력? 공정위, 데이터 분야 실태 조사 착수",
    "writer": "박상영",
    "write_date": "2025-05-23 14:42",
    "category": "경제",
    "content": "공정거래위원회가 국내 데이터 분야 시장구조, 현황·거래실태 등 실태 파악에 나선다.\n\n공정위는 데이터 관련 주요 사업자를 대상으로 ‘데이터 분야 서면 실태조사’를 한다고 23일 밝혔다.\n\n이번 조사는 데이터 분야의 시장현황을 파악하고, 향후 시장에서 발생할 수 있는 경쟁·소비자 이슈를 선제적으로 포착하기 위한 목적이다. 조사는 온라인 광고, 소셜 네트워크, 온라인 동영상 서비스(OTT) 등 7개 분야를 대상으로 한다. 주요 조사 항목은 사업 일반 현황과 분야별 거래현황, 불공정거래 경험 여부 등이다.\n\n데이터는 생성형 인공지능(AI) 시장에서 기반모델 개발을 위한 필수적인 요소일 뿐만 아니라 디지털 산업의 핵심 자산이다. 맞춤형 광고·콘텐츠 추천, 소비자 활동 양상 분석을 통한 서비스 개선 및 사업전략 수립, 새로운 서비스 창출 등 다방면에 활용되고 있다\n\n공정위는 데이터가 디지털 시장의 주요 경쟁수단으로 떠오르면서 소수 기업에 의한 데이터 독점 우려, 데이터 접근 거부를 통한 경쟁사업자 배제 등이 우려된다고 지적했다. 또 과도한 데이터 수집·활용으로 인한 소비자 피해도 발생할 수 있다고 설명했다.\n\n최근 경쟁 당국들도 데이터를 이용한 사업자들의 불공정행위에 대하여 모니터링을 강화하는 추세다. 지난해 10월 공정위는 카카오모빌리티의 경쟁 가맹택시 사업자에 대한 영업상 비밀 요구에 대해 제재했다. 유럽연합(EU) 집행위원회도 올해 5월 메타의 ‘비용지불 혹은 정보수집 동의’ 모델이 디지털시장법(DMA)을 위반했다고 보고 제재했다. EU 집행위는 이 모델이 메타의 페이스북·인스타그램 이용자 중 서비스 이용료를 내지 않으면 광고 목적 데이터 수집에 사실상 강제 동의하도록 설계된 점을 문제 삼았다.\n\n공정위는 “이번 실태조사를 바탕으로 데이터 기반의 디지털 산업 분야에서 혁신과 공정한 경쟁이 지속할 수 있는 경쟁정책 방향을 모색하겠다”고 밝혔다. 이어 “이번 실태조사 결과를 분석하고 학계 및 외부 전문가 자문을 거쳐 올해 중으로 ‘데이터와 경쟁 정책보고서’를 발간할 계획”이라고 했다.",
    "url": "https://www.khan.co.kr/article/202505231442001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "공정거래위원회",
      " 데이터",
      " 시장구조",
      " 불공정거래",
      " 디지털 산업"
    ]
  },
  {
    "title": "올여름, 평년보다 덥지만 6월부터 많은 비···“작년 수준 ‘최악 폭염’은 피할 듯”",
    "writer": "반기웅",
    "write_date": "2025-05-23 14:39",
    "category": "IT_과학",
    "content": "올여름 기온이 평년보다 높고 초여름인 6월부터 비가 많이 내린다는 기상청 전망이 나왔다.\n\n기상청은 23일 발표한 6∼8월 3개월 전망에서 6월 기온은 평년(21.1~21.7도)보다 대체로 높을 것으로 내다봤다. 6월 기온이 평년보다 높거나 비슷할 확률은 각각 40%였고, 낮을 확률은 20%에 그쳤다. 본격적인 여름철인 7월(평년 24.0~25.2도)과 8월(평년 24.6~25.6도) 기온이 평년보다 높을 확률은 모두 50%였다.\n\n전 세계 11개 기상청·관계 기관이 제공한 기후예측모델도 6~8월 기온은 모두 평년보다 높을 확률이 높을 것(58~71%)으로 전망했다. 기상청은 “봄철 동안 열대 서태평양, 인도양의 해수면 온도가 평년보다 높게 유지됐고, 유럽지역의 눈 덮임과 북극 해빙이 평년보다 적은 상황”이라며 “이로 인해 우리나라 부근에 고기압성 순환이 강화돼 고온다습한 기류가 유입되면서 기온이 오를 가능성이 있다”고 했다.\n\n다만 6월엔 기온이 내려갈 변동 요인도 있다고 했다. 기상청은 “3월 중국 북동부 지역의 눈 덮임이 적었다”며 “적은 눈 덮임 영향으로 햇볕에 의한 지면 가열이 증가하면, 해당 지역에 고기압성 순환이 강화되면서 우리나라 부근은 저기압성 순환이 강화돼 기온이 하강할 가능성이 있다”고 설명했다.\n\n강수량은 6월이 평년보다 대체로 많고 7∼8월은 평년과 비슷할 것으로 예측됐다. 세부적으로 보면 6월 강수량은 평년(101.6∼174.0㎜)보다 많을 확률과 비슷할 확률이 각각 40%, 적을 확률이 20%다. 7월(평년 245.9∼308.2㎜)과 8월(평년 225.3∼346.7㎜)은 평년과 비슷할 확률이 50%, 평년보다 많거나 적을 확률이 각각 30%, 20%였다.\n\n올여름철 태풍은 평년(여름철 평균 2.5개)과 비슷하거나 적을 확률이 각각 40%인 것으로 예측됐다.\n\n한편 기상청은 올여름은 평년보다 더울 가능성이 크다면서도 지난해 수준의 폭염은 피할 것으로 내다봤다. 조경숙 기상청 기후예측과장은 “전 세계 해수면 온도가 평년보다는 높지만 작년보다는 낮다”며 “작년에는 높은 해수면에 엘니뇨까지 영향을 미치면서 폭염과 열대야가 빈번했지만, 올해는 상황이 달라 작년만큼 폭염이 심하지 않을 것”이라고 말했다.",
    "url": "https://www.khan.co.kr/article/202505231439001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "기온",
      " 강수량",
      " 기상청",
      " 폭염",
      " 태풍"
    ]
  },
  {
    "title": "“전 국민이 챗GPT 쓰는 세계 첫 국가 나온다”···오픈AI, UAE에 데이터센터 지원…아시아는?",
    "writer": "최민지",
    "write_date": "2025-05-23 14:35",
    "category": "IT_과학",
    "content": "챗GPT 개발사 오픈AI가 아랍에미리트(UAE)에 대규모 데이터 센터 설립을 지원하기로 했다. 오픈AI가 참여하는 인공지능(AI) 인프라 구축 프로젝트 ‘스타게이트’의 첫 해외 진출이다.\n\n오픈AI는 22일(현지시간) 웹사이트를 통해 UAE 국영 AI 기업 G42와 아부다비에 데이터 센터 클러스터를 구축하는 파트너십을 체결했다고 22일(현지시간) 발표했다. 그러면서 “미국 내 기반을 강화하면서도 동맹국들이 안전하고 책임감 있게 변혁적인 AI를 활용할 수 있도록 돕겠다는 의지”라며 “특히 UAE는 전 국민이 챗GPT를 전국적으로 사용할 수 있는 세계 최초의 국가가 될 것”이라고 밝혔다.\n\n‘스타게이트 UAE’라는 이름의 이번 프로젝트에는 오라클, 엔비디아, 소프트뱅크, 시스코 등이 함께 참여한다. G42가 건설, 오픈AI와 오라클이 운영을 맡고 엔비디아는 최신 AI 칩을 제공한다. 해당 시설은 완공 시 규모가 약 26㎢로, 전력 규모는 1GW(기가와트)에 달할 것으로 알려졌다. 이 가운데 200MW(메가와트)가 내년에 먼저 가동을 시작한다고 오픈AI는 설명했다.\n\n최근 중동을 순방한 도널드 트럼프 미국 대통령이 UAE와 대형 데이터센터 구축 협약을 맺었는데, 이번 프로젝트는 그 중 일부다. 해당 협약에 따라 UAE 역시 스타게이트를 포함한 미국 내 AI 인프라 구축에 동일한 규모의 투자를 약속했다.\n\n오픈AI의 UAE 지원은 스타게이트 프로젝트의 첫 해외 확장이다. 오픈AI는 지난 1월 소프트뱅크, 오라클 등과 함께 향후 4년간 약 5000억달러(약 700조원)를 투자해 미국 내 AI 인프라를 구축하는 내용의 스타게이트 프로젝트를 발표했다.\n\n스타게이트의 해외 진출이 본격화하는 가운데 오픈AI가 아시아·태평양 지역에도 데이터 센터 설립을 검토하고 있다고 블룸버그통신이 이날 보도했다. 이를 목표로 오픈AI의 제이슨 권 최고전략책임자(CSO)가 다음주부터 한국과 일본, 호주, 인도 등을 찾아 정부, 기업 관계자들과 접촉할 예정이라고도 통신은 전했다.\n\n오픈AI는 이달 초 세계 10개국의 AI 인프라 확대를 지원하는 프로젝트 ‘오픈AI 포 컨트리(OpenAI for Countries)’의 추진을 발표한 바 있다. 다만 10개국에 어떤 국가가 포함됐는지는 알려지지 않았다.",
    "url": "https://www.khan.co.kr/article/202505231435001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "오픈AI",
      " UAE",
      " 데이터 센터",
      " 스타게이트",
      " 인공지능"
    ]
  },
  {
    "title": "축산농가 등 농업소득 14% 넘게 급락…폭염·폭설·출하가격 하락 등 영향",
    "writer": "안광호",
    "write_date": "2025-05-23 14:33",
    "category": "경제",
    "content": "지난해 폭설과 폭염 등 기상재해와 출하가격 하락으로 인해 축산농가를 중심으로 농업소득이 전년보다 10% 넘게 줄어든 것으로 나타났다. 어업소득은 김값이 크게 오르면서 30% 가량 증가했다.\n\n통계청이 23일 발표한 ‘2024년 농가 및 어가경제조사 결과’를 보면, 지난해 농가의 연평균 소득은 5059만7000원으로 전년보다 0.5%(23만1000원) 감소했다. 농가소득은 농업소득, 농업외소득, 정부 지원 등 이전소득, 일시적인 비경상소득 등을 모두 합한 것이다.\n\n이 가운데 농업소득이 957만6000원으로 전년 대비 14.1% 감소했다. 농업소득은 농업총수입(3684만9000원)에서 농업경영비(2727만3000원)를 뺀 것으로, 총수입이 전년 대비 2.8% 줄고 경영비가 1.8% 늘면서 소득이 줄었다.\n\n농업총수입은 농작물 수입과 축산 수입으로 구분되는데, 이 중 한우와 돼지, 육계 등 축산농가의 수입이 전년 957만7000원에서 850만원으로 크게 감소했다.\n\n통계청 관계자는 “지난해 폭염과 폭설 등 이상기온으로 인한 피해와 출하가격 감소, 농가 고령화, (인건비와 재료비 등) 생산비 상승 등의 영향으로 축산농가의 수입이 크게 줄었다”며 “농작물 수입은 지난해 이상기온 등으로 인한 피해에도 불구하고 과일과 채소 등 농산물 가격이 높게 유지되면서 전년과 비슷한 수준을 보였다”고 말했다.\n\n농업소득을 제외한 농업외소득(0.7%), 이전소득(6.1%), 비경상소득(5.5%) 등은 모두 증가했다.\n\n지난해 말 기준 농가의 평균 자산은 전년보다 1.3% 늘어난 6억1618만5000원이었다. 평균 부채는 4501만6000원으로 8.3% 증가했다.\n\n지난해 어가의 연평균 소득은 전년보다 16.2% 늘어난 6365만2000원으로, 1963년 통계 집계 이후 최대를 기록했다. 증가율은 2001년(17.9%) 이후 최대 폭이다.\n\n이 가운데 어업소득(2788만5000원)이 전년보다 30.2% 늘면서 어가소득을 끌어올렸다. 지난해 김값이 2배 가까이 상승했고 일부 어종 단가도 개선된 영향이라고 통계청은 설명했다.\n\n어가의 평균 자산은 5억3386만8000원, 평균 부채는 7082만6000원으로 각각 전년보다 3.8%, 6.5% 늘었다.",
    "url": "https://www.khan.co.kr/article/202505231433001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "농업소득",
      " 어업소득",
      " 축산농가",
      " 기상재해",
      " 출하가격"
    ]
  },
  {
    "title": "“이재명은 추상적, 김문수는 편향적”···대선 후보 연금 공약 성적표",
    "writer": "김찬호",
    "write_date": "2025-05-23 14:31",
    "category": "정치",
    "content": "“이재명 후보는 추상적이고, 김문수·이준석 후보는 편향적이다.”\n\n참여연대, 민주노총, 한국노총 등 306개 시민·노동단체가 모인 공적연금강화국민행동(연금행동)이 21대 대통령 선거에 나선 후보들의 연금 정책 공약이 구체성이 부족하다고 밝혔다. 이들은 대선 후보들이 미래세대의 부담을 완화하고 연금의 사각지대를 해소하는 비전과 정책을 내놔야 한다고 했다.\n\n연금행동은 23일 기자회견을 열고 주요 후보들의 연금정책 공약에 대한 평가를 발표했다. ‘생애주기별 소득보장체계 구축’과 ‘지속 가능한 노후소득 보장체계 구축’을 제시한 이재명 더불어민주당 후보의 공약은 ‘불분명’하다는 평가가 나왔다. 남찬섭 동아대 사회복지학과 교수는 “어떻게 실행하겠다는 것인지 구체적이지 않고, 정책적 정합성도 보이지도 않는다”며 “공약을 제시하긴 했지만 연금개혁이 대선 쟁점이 되는 것을 원하지 않는 것처럼 보일 정도”라고 말했다. 연금개혁을 두고 ‘세대 간 불평등’ 문제가 지적되는 상황이 이 후보에게 유리하지 않다고 판단한 것으로 보인다는 뜻이다.\n\n김문수·이준석 후보의 연금공약을 두고는 공통으로 ‘편향적’이라는 평가가 나왔다. 김문수 국민의힘 후보는 ‘청년’, 이준석 개혁신당 후보는 ‘재정’을 중시하는 편향을 보였다. 실제 김 후보는 ‘국민연금 2차 개혁으로 청년 세대 부담 완화’를 주장하며 연금액을 인구구조 변화와 연동하는 ‘자동 조정 장치 도입’을 주장하고 있다. 남 교수는 “자동 조정 장치를 도입하겠다는 것 정도가 구체성을 띤 것인데 이를 도입하면 청년층의 연금액이 더 많이 삭감되는 ‘모순’은 말하지 않는다”며 “공약만 봐서는 김 후보가 주장하는 연금정책을 이해하기 어렵다”고 말했다.\n\n반면 이 후보의 공약은 ‘신·구 연금 분리’ 개혁을 통한 ‘재정 안정’에 치우쳐 있다는 분석이 나왔다. 이 후보는 연금 개혁 이후 내는 보험료는 신연금 계정으로 별도로 관리하고, 구연금과 재정적으로 분리한다는 안을 제시했다. 신연금은 보험료를 낸 만큼 받는 ‘확정기여형 구조’로 전환된다. 이 경우는 구연금에 남게 되는 최대 1700조원의 부채가 문제다. 이 후보는 국고를 조기 투입하고, 자동 조정 장치를 도입해 부채가 늘어나는 것을 억제하겠다고 했다. 연금행동 측은 “국고를 매해 100조원씩 투입해도 20년 가까이 소요되는데 어떻게 해결한다는 것인지, 국고를 투입해 부채 문제를 해결하겠다면서 굳이 왜 신·구 연금으로 나누겠다는 것인지 모르겠다”고 했다.\n\n연금행동은 청년 세대 지원 대책, 국민연금 사각지대 해소 방안, 노후빈곤에서 벗어나는 급여 수준 확보 방안, 연금가입연령·수급연령의 일치 방안에 대한 구체적 공약을 내놓아야 한다고 했다. 문유진 복지국가청년네트워크 대표는 “대선 후보들이 정작 청년 세대 내부의 불평등은 외면한 연금 공약만 내고 있다”며 “고용이 불안정한 청년들에게 국민연금은 거의 유일한 노후 소득보장 수단”이라고 말했다. 실제로 고용이 불안정한 경우 국민연금 가입 기간이 짧아지기에 연금을 통한 노후 소득보장 효과도 감소한다. 이러한 상황에서 자동 조정 장치 등을 도입해 소득대체율(받는 돈)을 낮추면, 소득보장 효과는 더 가파르게 감소한다.\n\n연금행동은 “후보들은 실현 가능한 정책을 내놓아야 한다”며 “출산 및 군 복무에 따른 크레딧(국민연금 가입 기간을 늘려주는 조치)을 확대하고, 저임금 노동자의 보험료 지원을 확대하는 방안 등 현실적인 정책을 제시하라”고 했다.",
    "url": "https://www.khan.co.kr/article/202505231431001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "연금",
      " 후보",
      " 공약",
      " 청년",
      " 개혁"
    ]
  },
  {
    "title": "이재명 “이준석, 결국 내란 세력과 단일화 나설 것”",
    "writer": "김해 | 강연주",
    "write_date": "2025-05-23 14:30",
    "category": "정치",
    "content": "이재명 더불어민주당 대선 후보가 23일 이준석 개혁신당 대선 후보를 향해 “결국 내란 세력과 단일화에 나서지 않을까 예측된다”고 말했다.\n\n이 후보는 이날 경남 김해 봉하마을에서 노무현 전 대통령 배우자인 권양숙 여사, 문재인 전 대통령 부부와의 오찬 후 기자들과 만나 이같이 말했다.\n\n이 후보는 ‘지지율 격차가 좁혀진 것과 김 후보·이준석 후보 간 단일화 여부에 대한 의견’을 묻는 취재진에 “후보 입장에서야 언제나 최선을 다할 뿐”이라고 말했다. 김 후보와 이준석 후보 간 단일화 전망을 두고는 “결국 우리 국민께선 내란 세력과 헌정 수호 세력 중 선택을 하실 것으로 믿는다”고 말했다.\n\n이준석 후보는 “내란 세력과 함께할 일 없다”며 이 후보의 발언에 반박했다.\n\n이준석 후보는 이날 페이스북을 통해 “40년 만의 계엄을 일으킨 내란 세력과 함께할 일 없다”며 “30년 만의 외환위기(IMF)사태를 일으킬 퍼주기를 획책하는 환란 세력은 지적받아야 한다”고 밝혔다. 그는 이날 밤 열리는 2차 대선 TV토론을 두고 “어떻게 쓸지도 잘 대답 못 하면서 우선 100조에 군침 흘리는 이재명 환란 세력이 오늘도 뻥공약을 들이밀며 어떻게 미꾸라지처럼 빠져나가려 할지 궁금하다”고 적었다.\n\n이날 발표된 한국갤럽 여론조사에 따르면 김 후보(36%)와 이준석 후보(10%)의 지지율 합이 이재명 후보의 지지율(45%)을 넘어섰다. 지난주 조사에선 이재명 후보 지지율이 51%로 김 후보와 이준석 후보의 지지율 합인 37%를 크게 오차범위 밖으로 앞섰지만 한 주 만에 오차범위 내 접전으로 바뀐 것이다.\n\n이번 조사는 지난 20~22일 전국 성인 1002명에게 전화 조사원이 무선전화 가상번호로 걸어 인터뷰하는 형식으로 진행됐다. 표본오차는 95% 신뢰수준에 ±3.1%포인트고, 응답률은 17.8%였다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조하면 된다.",
    "url": "https://www.khan.co.kr/article/202505231430001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "이재명",
      " 이준석",
      " 단일화",
      " 지지율",
      " 내란 세력"
    ]
  },
  {
    "title": "“타인에 편견 없이”···삼성복지재단 ‘다양성 존중 프로그램’ 전국 어린이집에",
    "writer": "최민지",
    "write_date": "2025-05-23 14:18",
    "category": "여성복지",
    "content": "삼성복지재단이 ‘다양성 존중 프로그램’을 전국 어린이집으로 확대한다.\n\n삼성복지재단은 “2020년부터 삼성어린이집에서 적용해온 ‘삼성 다양성 존중 프로그램’을 올해부터 전국 300개 어린이집으로 본격 확대한다”고 23일 밝혔다.\n\n다양성 존중 프로그램은 성, 인종, 장애, 문화 등 배경이 달라도 편견 없이 타인을 존중하고 소통 및 협력할 수 있도록 하는 교사·아동 대상 교육 프로그램이다. 2020년 처음 시작해 지난해 전국 95개 삼성 어린이집에 시범 적용했다.\n\n재단은 한국보육진흥원과 손을 잡고 전국 300개 어린이집을 대상으로 보급한다는 계획이다. 전날 열린 오리엔테이션을 시작으로 7월 말까지 총 6차례에 걸쳐 교사 교육이 진행된다. 이를 통해 다양성 존중의 가치를 영유아에게 심어줄 수 있을 것이라고 재단은 설명했다.\n\n삼성재단 류문형 총괄 부사장은 “미래 사회에 필요한 핵심 역량인 다양성 존중의 가치를 알려주는 삼성어린이집 프로그램을 전국에 보급할 수 있어 뜻깊게 생각한다고”고 밝혔다.",
    "url": "https://www.khan.co.kr/article/202505231418001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "삼성복지재단",
      " 다양성 존중 프로그램",
      " 어린이집",
      " 교육",
      " 편견"
    ]
  },
  {
    "title": "“최종 보상 합의 준비, 빠르게 논의”···참사 유가족에 ‘이런 안내문’ 보낸 제주항공",
    "writer": "강현석",
    "write_date": "2025-05-23 14:10",
    "category": "사건사고",
    "content": "제주항공이 179명이 숨진 ‘12·29 여객기 참사’와 관련해 유가족들에게 ‘최종 보상 협의가 준비됐다’는 안내문을 보냈다. 유가족들은 진상규명도 이뤄지지 않은 상황에서 ‘최종 보상 협의’를 운운하는 것은 유가족들을 기만하는 행위라며 사죄를 요구했다.\n\n23일 12·29 제주항공 여객기참사 유가족 협의회에 따르면 제주항공은 지난 9일 유가족들에게 ‘최종 보상 협의’를 하자는 내용의 안내문을 보냈다.\n\n제주항공의 안내문에는 “당사는 최선을 다해서 유가족들의 조속한 일상 복귀를 위하여 노력할 것”이라면서 “유가족분들이 원하시는 경우 최종 보상과 관련해 협의할 준비가 되어 있다”고 쓰여있다.\n\n희생자들의 손해액과 보험액 등을 산정할 손해사정 법인도 이미 선정한 것으로 보인다. 제주항공은 “보상과 관련해 협의하고자 하시거나 이와 관련해 문의가 있을 경우 언제든 연락을 바란다”고 했다.\n\n그러면서 항공사 대표전화와 자신들이 선임한 손해사정 회사의 전화번호를 안내했다. 제주항공은 “연락처와 관련 정보를 남겨 주시면 최대한 빠르게 연락 드려 보상 관련 논의가 이루어질 수 있도록 하겠다”고 설명했다.\n\n지난해 12월29일 태국 방콕에서 출발해 전남 무안국제공항에 착륙하려던 이 여객기는 새때와 충돌한 뒤 동체 착륙을 시도하던 중 활주로를 이탈해 방위각시설(로컬라이저)과 충돌해 폭발했다. 이 사고로 승객과 승무원 179명이 숨지고 2명이 큰 부상을 입었다.\n\n유가족들은 제주항공이 ‘최종 합의’에 나설 게 아니라 진상 규명과 안전 대책을 마련하는 게 우선이라며 크게 반발하고 있다.\n\n유가족 협의회는 성명서를 통해 “진상규명이 시작도 되지 않았는데 유가족에게 ‘합의하자’는 제주항공의 행동을 어떤 말라도 용납되지 않는다”면서 “유가족들을 흔들지 말고 사죄하라”고 요구했다.\n\n이들은 제주항공에 사고와 관련한 모든 자료를 공개할 것도 요구했다. 사고 여객기의 부품 교체 인증서와 정비이력, 조종사들의 조류 충돌 대비 훈련 실시 여부 등을 낱낱이 공개해야 한다고 주장했다.\n\n유가족들은 이날 오전 11시부터 1시간 동안 서울 김포공항에서 진상규명 등을 요구하는 집회를 했다. 이들은 “대한민국 국민들이 안전하게 비행기를 이용할 수 있게 해달라”면서 “왜 179명의 사랑하는 가족들이 유언도 없이 처참한 모습으로 숨져야 했는지 제주항공이 답해야 할 차례”라고 밝혔다.",
    "url": "https://www.khan.co.kr/article/202505231410001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "제주항공",
      " 여객기 참사",
      " 최종 보상",
      " 유가족",
      " 진상규명"
    ]
  },
  {
    "title": "일본 4월 소비자물가 3.5% 올라···쌀값 급등에 식비 인플레",
    "writer": "윤기은",
    "write_date": "2025-05-23 14:09",
    "category": "경제",
    "content": "일본의 4월 소비자물가지수가 지난해 같은 달보다 3.5% 큰 폭으로 올랐다.\n\n일본 총무성(행정안전부 격)은 18일 4월 소비자물가지수가 3.5% 올랐다고 밝혔다.\n\n이는 지난 3월 3.2%보다 0.3%포인트 늘은 수치다. 4월 소비자물가지수는 2023년 1월 이후 가장 큰 폭으로 상승했다고 교도통신은 전했다.\n\n이로써 일본 소비자물가 상승률은 5개월 연속 3%대를 기록했다.\n\n교도통신과 니혼게이자이신문 등 일본 언론은 쌀을 비롯한 식품 가격 급등이 큰 폭의 물가 상승에 영향을 미쳤다고 분석했다. 4월 신선식품을 제외한 식품 가격은 3월 6.2%에서 7.0%로 뛰었다.\n\n4월 쌀류 물가는 98.4% 오른 것으로 집계됐다. 쌀류는 7개월 연속 최고 상승률을 기록했다.\n\n주먹밥 가격도 18.1% 상승했다. 초콜릿은 31.0%, 커피 원두는 24.8% 올랐다.\n\n정부가 에너지 보조금을 줄이면서 에너지 물가도 급등했다. 4월 에너지 가격은 9.3% 올랐다. 3월 에너지 가격 상승률은 6.6%였다. 전기 가격은 13.5%, 도시가스 가격은 4.7% 올랐다.\n\n교도통신은 “주식의 기록적 가격 상승이 가계를 압박하고 있다”며 “쌀값 급등 대책으로 농림수산성은 3월부터 정부 비축미를 방출했지만 가격 억제 효과는 제한적”이라고 짚었다. 이어 물가 상승 흐름이 강해 일본 중앙은행인 일본은행이 추가 금리 인상에 나설 것이라는 관측에도 영향을 줄 것으로 보인다고 덧붙였다.",
    "url": "https://www.khan.co.kr/article/202505231409001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "일본",
      " 소비자물가지수",
      " 물가상승률",
      " 식품가격",
      " 에너지가격"
    ]
  },
  {
    "title": "제주교육청, 숨진 교사 분향소 설치···25일까지 운영",
    "writer": "김창효",
    "write_date": "2025-05-23 14:07",
    "category": "교육",
    "content": "제주도교육청이 23일 학부모 민원에 시달리다 숨진 중학교 교사를 추모하기 위해 교육청 앞에 분향소를 설치했다.\n\n분향소는 이날 오후 2시부터 6시까지 운영된다. 주말인 24일과 25일에는 오전 9시부터 오후 5시30분까지 운영된다. 교직원과 학생, 도민 등 누구나 조문할 수 있다.\n\n김광수 제주도교육감은 전날 강원도 강릉에서 열린 전국시도교육감협의회 참석 중 교사의 사망 소식을 접하고 제주로 복귀 중이다. 애초 참석 예정이었던 경상남도 김해시 전국소년체육대회 일정도 취소했다.\n\n이번 사건은 교육현장의 교권 침해 문제가 다시금 공론화되는 계기가 되고 있다. 교사단체들은 “예고된 비극”이라며 교육당국의 책임 있는 대응과 제도 개선을 촉구하고 있다.",
    "url": "https://www.khan.co.kr/article/202505231407001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "제주도교육청",
      " 중학교 교사",
      " 분향소",
      " 교권 침해",
      " 교육당국"
    ]
  },
  {
    "title": "한국 새 정부 출범 앞두고 ‘주한미군 감축’ 보도 파장…한·미 시각차 두드러질 가능성",
    "writer": "김유진",
    "write_date": "2025-05-23 14:02",
    "category": "정치",
    "content": "한국 새 정부 출범을 앞두고 도널드 트럼프 미국 행정부가 주한미군 병력 수천명 감축을 검토하고 있다는 미국 언론의 보도가 나오면서 그 배경에 관심이 쏠린다. 한국 국방부는 “주한미군 철수 관련 한미 간 논의된 사항은 전혀 없다”고 밝혔다. 하지만 트럼프 대통령이 집권 1기에도 주한미군 철수·감축을 언급한 바 있고, 트럼프 행정부가 중국 견제에 초점을 두고 해외 주둔 미군 전력을 배치·운용할 계획을 갖고 있는 만큼 향후 이 문제가 한미관계 현안으로 부상할 가능성을 배제할 수 없다는 관측이 나온다.\n\n월스트리트저널(WSJ)은 22일(현지시간) 미 국방 당국자들을 인용해 트럼프 행정부가 주한미군 병력 약 4500명을 한국에서 철수시켜 괌 등 인도태평양 지역 내로 배치하는 방안을 검토하고 있다고 보도했다. 4500명은 한국에 주둔하는 주한미군 2만8500명의 약 16%다. 미 국방부 대변인은 이에 관한 질의에 “오늘은 발표할 것이 없다”고 밝혔다. 보도 내용을 정면으로 부인하지는 않은 셈이다.\n\n트럼프 대통령은 집권 1기에도 한국에 대해 방위비 분담금 인상을 압박하며 주한미군 철수·감축을 위협한 바 있다.\n\n주한미군 감축 카드가 다시 제기되는 배경에는 트럼프 2기 행정부가 중국 억제를 안보·국방 정책의 가장 핵심적인 목표로 상정한 것과 관련이 있다. 트럼프 행정부는 대만해협과 남중국해 등에서 중국의 공세적 행동을 막고, 특히 중국의 대만 침공 가능성에 대비해 전 세계 미군 태세와 역할을 재검토, 재조정한다는 구상을 갖고 있다. 미 국방부의 ‘잠정 국방 전략 지침’ 역시 본토 방어와 중국의 대만 침공 억제를 최우선시하고, 러시아·북한·이란 등 다른 위협 대응은 해당 지역의 동맹국에 최대한 맡긴다는 방향성을 마련했다.\n\n이를 위해 기존 대북 방어가 초점이던 주한미군 역할을 재조정하고, 전략적 유연성을 확대하는 것이 필요하다는 목소리가 미 국방당국에서도 부쩍 제기되고 있다. 새 국방전략(NDS) 수립을 주도하고 있는 엘브리지 콜비 국방부 정책차관은 한국이 북한의 재래식 위협 방어 등을 책임지고 주한미군은 중국 억제에 초점을 맞춰야 한다는 주장을 펴 왔다.\n\n제이비어 브런슨 주한미군사령관은 최근 한 심포지엄에서 한국의 전략적 중요성을 강조하며 “한국은 중국 앞에 떠 있는 항공모함과 같다”며 “주한미군은 북한을 격퇴하는 것에만 초점을 맞추지 않는다”고 말했다. 주한미군 역할의 무게중심을 현재의 대북 억제에서 중국 등 역내 사안 대응으로 옮길 필요성을 시사한 발언으로 해석된다. 브런슨 사령관은 지난달 의회 청문회에서 주한미군 감축에는 반대 입장을 밝힌 바 있다.\n\nWSJ 보도대로 미국이 한국에서 감축한 미군 병력을 보다 직접적인 중국 견제 임무에 투입하겠다는 구상을 본격 꺼내들 경우, 주한미군의 성격·역할 등을 놓고 한·미 간 시각차가 두드러질 수 있다는 관측이 나온다.\n\n트럼프 대통령이 한국으로부터 방위비 대폭 증액 등을 얻어내기 위한 협상 지렛대로 주한미군 감축을 거론할 수 있다는 관측도 나온다. 트럼프 대통령은 지난해 10월 한국을 가리켜 “머니 머신”이라며 자신이 대통령이었다면 방위비를 연간 100억달러(약 14조원) 내게 했을 것이라고 말한 바 있다.",
    "url": "https://www.khan.co.kr/article/202505231402001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "트럼프",
      " 주한미군",
      " 감축",
      " 중국",
      " 방위비"
    ]
  },
  {
    "title": "민주당 박범계 ‘변호사 자격 없어도 대법관’ 추진…국힘 “사법 독재”",
    "writer": "허진무",
    "write_date": "2025-05-23 13:56",
    "category": "정치",
    "content": "박범계 더불어민주당 의원이 대법관을 현행 14명에서 30명으로 늘리고, 변호사 자격이 없어도 대법관이 될 수 있도록 법 개정을 추진한다. 다양한 시각을 가진 인사들로 엘리트 법조인 중심 구조를 바꾸겠다는 취지다. 국민의힘은 6·3 대선에서 이재명 민주당 후보가 집권하면 정권에 우호적인 인사들을 대법관에 앉혀 사법부를 장악할 계획이라고 비판했다.\n\n국회 법제사법위원회 간사인 박 의원은 이런 내용의 법원조직법 개정안을 이르면 23일 대표발의한다. 박 의원은 이날 기자와의 통화에서 “1987년 헌법 개정 이후 대법원 전원합의체 구성을 다양화해야 한다는 여론이 계속됐고 최종심 판단을 제대로 받고자 하는 국민적 요구도 높다”며 “대법관 수를 늘려서 국민 수요에 응하고 변화된 사회에 맞게 다양성을 확보하려는 것”이라고 말했다.\n\n개정안은 현재 대법원장을 포함해 14명인 대법관 정원을 30명으로 늘리고 대법관 임용 자격에 ‘학식과 덕망이 있고 각계 전문 분야에서 경험이 풍부해 법률에 관한 소양이 있는 사람’을 추가하는 내용이다. 현행 법원조직법상 대법관이 되려면 변호사 자격을 가진 사람(법조인)으로서 20년 이상 판사·검사·변호사, 국가기관·지방자치단체·공공기관, 공인된 대학의 조교수 이상 직위에서 일한 사람이어야 한다.\n\n개정안은 현행법처럼 법조인 자격을 갖춘 대법관을 정원(30명)의 ‘3분의 2 이상’ 채우도록 규정했다. 따라서 변호사 자격이 없는 ‘비법조인 대법관’은 최대 10명까지 임용할 수 있다. 대법원의 판례는 하급심이 법률을 해석하는 기준이기 때문에 사회에 강한 영향력을 가진다. 비법조인 대법관이 참여한 판결에 시민이 승복할 수 있겠냐는 우려가 나온다.\n\n박 의원은 “현재 (이 후보 공직선거법 위반 파기환송 논란에서) 법조인 출신 대법관들조차 ‘실제 기록을 다 읽지 않는다’는 사실이 드러난 상황”이라며 “비법조인이지만 법률적 소양이 충분한 사람들이 있고 판단에 문제가 있다고 보지 않는다”고 말했다.\n\n박 의원은 “법안을 당론으로 발의하는 건 아니다”라며 “대선 전에 (법안을 심사·처리할) 법사위를 열 것인지 방침이 정해지지 않았다”고 말했다.\n\n국민의힘은 “이재명 방탄대법원” “세탁소 대법원”을 만들려는 의도라며 거세게 반발했다.\n\n최영해 국민의힘 중앙선대위 대변인은 논평을 통해 “누구를 위해 변호사 자격증도 없는 장삼이사를 대법관으로 앉히겠다는 거냐”며 “이재명 후보가 대통령이 되기도 전에 범죄를 깨끗하게 씻어주겠다는 ‘세탁소대법원’을 국민은 목전에 두고 있다”고 밝혔다. 그는 “(대법관을) 자신들의 입맛에 맞는 좌파 인사들로 채우겠다는 속셈”이라며 “입법 독재에 이어 사법 독재를 하겠다는 음모가 현실로 드러나고 있다”고 말했다.\n\n한동훈 전 국민의힘 대표는 페이스북에 “민주당이 법조인 자격 없는 사람을 대법관 하게 하겠다고 한다”며 “김어준 같은 사람들을 대법관 시켜서 국민들 재판하겠다는 것”이라고 비판했다.\n\n검사 출신인 주진우 국민의힘 의원은 자신의 페이스북에 “아무나 대법관 시킨다는 뜻으로, 사법부 장악이 아니라 사법부 해체로 불러야 옳다”며 “대법관 30명을 이재명에게 아부하는 어용 시민운동가들로 채운다는 속셈 아니냐. 나는 유시민(전 노무현재단 이사장)같이 아부하는 사람들이 대법관이 돼 결정하는 판결은 못 따르겠다”고 적었다.",
    "url": "https://www.khan.co.kr/article/202505231356001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "대법관",
      " 법 개정",
      " 비법조인",
      " 다양성",
      " 국민의힘"
    ]
  },
  {
    "title": "‘홍준표 전 시장 대납의혹’ 관련 강혜경씨 참고인 조사",
    "writer": "김현수",
    "write_date": "2025-05-23 13:55",
    "category": "정치",
    "content": "대구경찰청이 홍준표 전 대구시장을 둘러싼 여론조사비 대납 의혹 수사와 관련해 23일 강혜경 전 미래한국연구소 부소장을 참고인 신분으로 조사했다.\n\n대구경찰청 등에 따르면, 강 전 부소장과 변호인은 이날 오전 9시30분쯤 참고인 자격으로 경찰에 나와 정치 브로커 명태균씨와 홍 전 대구시장 및 측근 등이 연루된 여론조사비 대납 의혹에 대한 사실관계를 증언하고 있다. 또 의혹 규명에 필요한 관련 자료 다수를 경찰에 제출했다.\n\n앞서 강씨 측은 지난 19일 경찰에 홍 전 시장 측근들과 명씨 등이 주고받은 카카오톡 대화, 명씨가 실질적으로 운영한 여론조사업체인 미래한국연구소가 홍 전 시장을 위해 자체적으로 실시했던 각종 여론조사 결과보고서 등 일부 증거도 제출했다.\n\n경찰은 강 전 부소장 조사를 마치면 확보한 증언 및 자료 등을 검토한 뒤 여론조사비 대납 의혹으로 고발당한 홍 전 시장 측근들을 피의자 신분으로 차례로 소환할 예정이다. 경찰은 지난 8일 김태열 전 미래한국연구소 소장도 참고인 자격으로 소환해 조사한 바 있다.\n\n홍 전 시장 연루 의혹 사건은 명씨 관련 수사 가운데 한 부분이다. 서울중앙지검 명태균 의혹 전담수사팀은 현재 윤석열 전 대통령과 부인 김건희 여사의 공천개입 의혹, 오세훈 서울시장 관련 여론조사비 대납 의혹 등을 수사하고 있다.\n\n강씨 측 변호인은 “검찰이 홍 전 시장 등이 연루된 명태균 의혹에 대한 결정적 증거를 독점하고 있다. 자료 공유를 요청한다”고 밝혔다. 그는 또 홍 전 시장이 제기된 의혹을 부인하는 것에 대해 “거짓말을 하고 있다”고 주장했다.\n\n앞서 김한메 사법정의바로세우기시민행동(사세행) 상임대표는 홍 전 대구시장의 당선 등을 위해 8차례 벌인 여론조사 비용이 홍 후보의 측근이 대신 낸 것으로 보인다며 정치자금법 위반 혐의로 고발했다.\n\n또 홍 후보 측이 국민의힘 대구시 책임당원 4만4000명의 개인정보를 아무런 동의 없이 명씨 측에 제공해 홍 후보를 위한 비공표 여론조사에 활용토록 했다고 주장했다.\n\n홍 전 시장과 측근들은 의혹과 관련해 사실무근이라고 주장하고 있다.",
    "url": "https://www.khan.co.kr/article/202505231355001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "여론조사비",
      " 대납",
      " 홍준표",
      " 수사",
      " 의혹"
    ]
  },
  {
    "title": "GOTY 게임 ‘엘든링’ 영화로 나온다…제2의 ‘왕좌의 게임’ 될까",
    "writer": "전지현",
    "write_date": "2025-05-23 13:50",
    "category": "문화",
    "content": "일본 프롬 소프트웨어의 액션 게임 ‘엘든링’이 실사 영화로 나온다.\n\n반다이남코 엔터테인먼트는 23일(한국 시간) 미국 영화 배급사 A24와 함께 엘든링 실사 영화 제작을 발표했다. <엑스 마키나>, <시빌 워: 분열의 시대> 등을 연출하고 쓴 알렉스 갈랜드 감독이 실사 영화 연출·각본을 맡는다.\n\n엘든링은 ‘다크소울’ ‘세키로’ 시리즈 등을 선보이며 ‘소울라이크’ 장르를 창시한 액션 게임 명가 프롬 소프트웨어가 2022년 발매한 게임이다. 다크 판타지 세계관을 배경으로 한 이 게임은 HBO 드라마 <왕좌의 게임>의 원작 소설 <얼음과 불의 노래>를 집필한 조지 R.R. 마틴이 신화 등 세계관 설정에 참여했다. 조지 R.R. 마틴은 <왕좌의 게임> 프로듀서 빈스 제러디스 등과 함께 이번 영화에 제작자로 참여한다.\n\n국내에선 <미나리>로 잘 알려진 배급사 A24는 미국 독립영화계에서 주목받는 곳이다. <유전>, <미드소마>, <에브리씽 에브리웨어 올 앳 원스>, <존 오브 인터레스트> 등 독창적인 영화를 배급했다. 갈랜드 감독은 <엑스 마키나>, <멘>, <시빌워: 분열의 시대> 등 앞선 세 작품에서 A24와의 협업을 이어왔다.\n\n엘든링은 출시 이후 전세계에서 3000만장 이상의 판매를 기록한 흥행작이다. 소울라이크 특유의 높은 난도의 보스·몬스터들을 선형적이지 않은 ‘오픈월드’에 배치해 모험 요소를 더한 액션 역할수행게임(RPG)이다. 프롬소프트웨어의 미야자키 히데타카와 타니무리 유이가 공동 디렉터로 참여했다.\n\n엘든링은 게임계 최고 권위 시상식 더 게임 어워드(TGA)에서 2022년 최고상인 올해의 게임(Game Of The Year·GOTY)을 포함한 4관왕을 석권했다. 확장팩인 ‘황금 나무의 그림자’도 지난해 TGA GOTY 후보로 선정됐으며, 오는 30일에는 멀티플레이어 게임 ‘엘든 링: 밤의 통치자’가 출시 예정이다.",
    "url": "https://www.khan.co.kr/article/202505231350001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "엘든링",
      " 실사 영화",
      " 프롬 소프트웨어",
      " A24",
      " 조지 R.R. 마틴"
    ]
  },
  {
    "title": "“낙담하지 말고 포기하지 마세요”···무대에 오른 이주 청소년들",
    "writer": "우혜림",
    "write_date": "2025-05-23 13:38",
    "category": "교육",
    "content": "23일 서울대학교 관정도서관 양두석홀 무대에 오른 이윤정양의 손이 떨렸다. 재작년 한국으로 이민 온 중국인 윤정양은 한 손으로 마이크를 꼭 잡고 앞을 바라봤다. 러시아, 스리랑카, 우즈베키스탄 등에서 온 청소년들이 앉아 있었다. 저마다 다르고 또 닮은 얼굴들이었다. 윤정양은 힘주어 말했다. “이민은 도망이 아니라 또 다른 인생을 선택한 것뿐이에요. 그래서 저는 꼭 말하고 싶어요. 낙담하지 말고 포기하지 마세요.”\n\n이날 서울대 다문화교육연구센터 주최로 열린 ‘제1회 이주배경청소년 이중언어말하기 대회’는 이주 청소년들이 한국어와 모국어로 자신의 이민 경험을 나누는 자리였다. 이들은 대부분 외국에서 태어나 부모님을 따라 한국으로 이주해 온 십대 청소년들이다. 윤정양도 한국어로 발표한 뒤 같은 내용을 중국어로 말했다. 한국어를 말할 때 경직됐던 어깨는 모국어로 발표하면서 조금씩 풀어졌다. 33명의 청소년은 말이 멈추고 엉키는 순간들을 서로 기다려주고 격려하며 이민 경험을 나눴다.\n\n이들은 낯선 한국에서 겪은 어려움들을 고백했다. 러시아에서 온 고려인 판 아나스타실리아양은 “한국으로 이사한다는 말을 듣고 ‘드디어 내 나라에서 살게 되는 구나’라고 생각했었다”며 “하지만 와서 보니 ‘나는 한국 사람이 아니구나’라고 생각이 들어 서운하고 착잡했다”고 말했다. 우즈베키스탄에서 자란 고려인 최빅토리아양도 “선생님도 친구들도 나를 이상하게 보는 것 같아 무섭고 힘들어서 학교에 가기 싫었다”며 “한국에서 살아갈 수 있는 길은 한국어를 공부하는 것뿐이라는 생각이 들어 천천히 자신감을 키워나가기 시작했다”고 말했다.\n\n모국어와 한국어가 섞인 발표처럼 이들은 자신이 가진 ‘이중의 정체성’을 자랑스럽게 받아들였다. 판 아나스타실리아양은 “살다 보니 다르다는 것은 오히려 좋은 것”이라며 “달라서 알고 싶은 것도 배울 것도 많아 사는 게 아주 바쁘다”고 말했다. 스리랑카에서 온 스네하양도 “나는 한 문화에 속한 사람이 아닌 두 문화를 연결하는 다리 위에서 자라고 있는 사람”이라며 “한국어도 싱할라어도 모두 내 언어”라고 말했다.\n\n대회 참가자들은 한국에 온 지 5년이 채 넘지 않은 ‘중도입국 청소년’들이다. 앞서 열렸던 이중언어말하기대회가 한국에서 태어났거나 10년 이상 체류한 다문화청소년을 대상으로 삼았던 것과는 다르다. 모경환 서울대 다문화교육센터장은 “정착 초기의 낯선 언어와 환경, 문화적 충돌을 생생하게 전달할 수 있다”며 “개인의 경험을 넘어 우리 사회가 다양성과 풍요로움을 보여주는 이야기들”이라고 말했다.\n\n이날 무대에서는 승무원, 변호사, 학자 등 청소년들이 가진 꿈도 울려 퍼졌다. “언젠가 세계의 무대에서 다른 문화를 연결해주는 다리가 되고 싶다”던 윤정양은 또렷한 한국어로 말했다. “상상만 해도 참 멋지지 않아요? 사실 우리 모두는 반짝이는 금 같은 존재예요. 노력만 한다면 자신만의 빛을 낼 수 있거든요.”",
    "url": "https://www.khan.co.kr/article/202505231338001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "이민",
      " 이중언어",
      " 청소년",
      " 발표",
      " 다문화"
    ]
  },
  {
    "title": "“상두산을 쉬게 하자”···정읍 옹동 주민들, 석산 확장 저지 최종 승소",
    "writer": "김창효",
    "write_date": "2025-05-23 13:27",
    "category": "사회일반",
    "content": "전북 정읍시 옹동면 주민들이 상두산 석산 확장 개발을 막기 위해 벌인 2년간의 행정소송에서 최종 승소했다. 27년간 이어진 석산 피해에 마침표를 찍은 이번 판결은 농촌 지역 주민들이 난개발에 맞서 직접 법적 대응에 나선 전국적인 사례로 평가받고 있다.\n\n23일 전북환경운동연합에 따르면 광주고등법원 제1행정부는 지난 14일 “옥산이 정읍시를 상대로 제기한 개발 불허 처분 취소 소송 항소심에서 원고의 청구를 기각한다”고 판결했다. 재판부는 “주민들의 장기간 피해를 인정하며, 행정청이 환경영향평가 협의 결과에 기속되지 않고 종합 판단을 통해 개발 신청을 불허할 수 있다”고 밝혔다.\n\n상두산 일대 석산 개발은 1997년부터 5개 업체에 의해 본격화됐다. 주민들은 장기간 날림먼지와 소음, 지하수 고갈 등에 시달려 왔다. 민원이 끊이지 않자 2016년 7개 마을 주민과 석산 업체 간 협약이 체결됐고, 대부분의 업체는 2025년까지 채굴을 종료하기로 했다.\n\n그러나 석산개발업체인 옥산은 주민들과 협의 없이 2032년까지의 사업 연장 및 확장을 신청했고, 이를 알게 된 주민들이 강하게 반발했다. 정읍시는 2023년 2월 해당 신청을 불허했고, 옥산은 이에 불복해 소송을 제기했다.\n\n옹동 주민들은 변호사를 선임해 ‘보조참가인’ 자격으로 소송에 직접 참여했다. 2024년 1심 승소에 이어 이번 항소심에서도 승리하면서 법적 다툼은 종결됐다.\n\n소송 과정에서 부실한 환경영향평가, 연차별 계획 미이행, 경관 조성 미이행 등 업체의 문제점이 드러났고, 주민과의 협의 없이 진행된 확장 계획은 행정의 불허 판단을 뒷받침하는 주요 근거가 됐다.\n\n정읍시옹동면환경연대와 함께 이번 대응을 이끈 전북환경운동연합은 “이번 판결은 토석 채취장의 난개발과 행정 미비점을 공론화한 중요한 사례”라며 “다른 지역에서도 이와 유사한 대응이 가능하다는 점에서 의미가 크다”고 밝혔다.\n\n옹동면 주민들은 이날 오전 옹동면사무소 앞에서 ‘마을 축제’를 열고 승소를 자축했다. 주민들은 “상두산을 이제는 쉬게 하자”며 장기 피해에 대한 위로와 연대를 나눴다. 동시에 인근 칠석리 정골 일대에 추진 중인 신규 석산 개발 저지를 위한 ‘비봉산 사수 투쟁’에 나설 것이라는 뜻도 밝혔다.\n\n엄성자 정읍시옹동면환경연대 기획실장은 “평범한 농촌 주민들도 연대와 단결로 난개발에 맞설 수 있다는 것을 보여줬다”며 “이 싸움은 끝이 아니라 또 다른 시작”이라고 말했다.",
    "url": "https://www.khan.co.kr/article/202505231327001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "정읍시",
      " 옹동면",
      " 석산 개발",
      " 법적 대응",
      " 환경영향평가"
    ]
  },
  {
    "title": "SKT, 알뜰폰 업계 “가입자 이탈 피해” 목소리에 선그어",
    "writer": "최민지",
    "write_date": "2025-05-23 13:19",
    "category": "사회일반",
    "content": "유심 해킹 사태로 알뜰폰 업계도 타격을 받고 있다며 피해 보상이 필요하다는 일각의 주장에 SK텔레콤이 선을 그었다. 예약 신청 고객들을 대상으로 진행 중인 유심 교체는 이달 중 절반 가량 완료될 것으로 보인다.\n\nSK텔레콤은 23일 서울 중구 삼화타워에서 열린 일일 브리핑에서 “알뜰폰 사업자는 SK텔레콤뿐 아니라 통신 3사를 취급하고 있고, SK텔레콤 망을 사용하는 고객들이 해당 사업자 안에서 다른 통신사 망으로 이동할 수 있다”며 “알뜰폰 업체의 고객 이탈 피해는 좀 다르게 봐야 한다”고 말했다.\n\n알뜰폰 업계에서는 이번 해킹 사태로 고객 이탈과 함께 민원 폭증 등 피해가 잇따르고 있다며 일부 보상이 필요하다는 목소리가 커지고 있다. 통신업계에서는 SK텔레콤 망을 사용하는 알뜰폰 사업자 SK텔링크 가입자가 지난달 26일부터 최근까지 4만명 넘게 감소한 것으로 보고 있다.\n\n그러나 SK텔레콤은 알뜰폰 이용자에 대한 무료 교체 서비스를 제공하고 있어 문제가 없다는 입장을 밝혔다. 알뜰폰 업체의 경우 통신 3사의 망 가운데 여러 개를 함께 사용하는 경우가 많기 때문에 SK텔레콤이 아닌 다른 통신사 망으로 갈아타더라도 업체에는 타격이 없다는 것이다.\n\n알뜰폰 업계의 입장은 다르다. 한 알뜰폰 업체 관계자는 경향신문과의 통화에서 “이번 사고 이후 SK텔레콤 망에서 다른 알뜰폰 또는 아예 KT나 LG유플러스로 갈아타는 경우가 늘고 있다”며 “사업자 입장에서는 공들여 확보한 가입자를 다른 곳으로 빼앗기는 것이다. SK텔레콤이 생각하는 것처럼 단순한 문제는 아니다”라고 말했다. 타사 망으로 이동하는 이용자가 기존 사업자 안에 머문다는 보장이 없다는 것이다.\n\n한편 SK텔레콤은 22일로 유심 해킹 사태 한 달을 맞았다. 그 사이 SK텔레콤을 이탈해 타 이동통신사로 넘어간 가입자는 약 40만명에 달한다. SK텔레콤 측은 “빠른 시간 안에 고객 분들의 불편을 최소화하고 다시 신뢰를 회복할 수 있는 계기를 마련해야 한다고 생각하고 있다”며 재차 고개를 숙였다.\n\n그러면서 유심 교체 작업에 속도가 붙고 있다고 강조했다. 다음달까지 유심 1000만장 확보가 예정돼 있으며 구성원들의 자발적 현장 지원이 이어지고 있다는 것이다. SK텔레콤에 따르면 전날까지 누적 354만명이 유심을 교체했고 남은 예약자는 539만명에 이른다. 현재 일일 유심 교체량은 30만장 정도다. 유심 교체율은 이달 말까지 50%를 넘길 것으로 SK텔레콤은 보고 있다.",
    "url": "https://www.khan.co.kr/article/202505231319001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "유심 해킹",
      " 알뜰폰",
      " SK텔레콤",
      " 고객 이탈",
      " 보상"
    ]
  },
  {
    "title": "총격 사망한 이스라엘 대사관 직원들 “가자지구 인도적 지원 위한 행사 참석”…반유대주의 공포 확산",
    "writer": "배시은",
    "write_date": "2025-05-23 13:15",
    "category": "사건사고",
    "content": "미국 워싱턴에서 이스라엘 대사관 직원들이 총격으로 사망한 사건이 벌어진 후 수사당국이 이를 반유대주의에 의한 ‘혐오범죄’로 규정했다. 이스라엘이 가자지구에서 지상작전을 확대한 가운데 반유대주의 폭력에 대한 우려가 커지는 모양새다.\n\n미국 검찰은 22일(현지시간) 이스라엘 대사관 직원 2명에 총을 쏴 숨지게 한 일라이어스 로드리게스(30)를 1급 살인 혐의, 외국 공무원 살해 혐의 등으로 기소했다고 밝혔다.\n\n로드리게스는 지난 21일 워싱턴에 있는 ‘수도 유대인 박물관’ 인근에서 이스라엘 대사관의 남녀 직원 각 1명에 총을 쏴 숨지게 한 혐의를 받는다. 로드리게스는 범행 후 체포 전 “팔레스타인을 해방하라”고 외쳤다. 해당 박물관에서는 유대인 단체 미국유대인위원회(AJC)가 주최한 피해자들은 이 행사에 참석한 후 박물관에서 나오던 길이었다.\n\n숨진 이스라엘 대사관 직원 사라 밀그림(26)과 야론 리신스키(30)는 약혼을 앞두고 있던 커플로 알려졌다. 이들이 사고 당일 참여한 행사는 가자지구 등 전쟁으로 파괴된 지역에 인도적 지원을 제공하기 위해 여러 종교 단체들의 협력 방안을 논의하는 자리였다. 밀그림의 아버지는 CBS 뉴스에 자신의 딸이 이스라엘에서 팔레스타인과 이스라엘 단체와 함께 협력하는 활동을 해왔다고 밝혔다.\n\n피의자 로드리게스는 평소 친팔레스타인 활동을 해온 것으로 확인됐다. 뉴욕타임스(NYT)에 따르면 로드리게스의 집으로 추정되는 시카고의 한 아파트의 창문에는 팔레스타인과 관련한 손팻말들이 놓여있었다. 그의 집 창문에는 2023년 미국 시카고에서 무슬림 혐오범죄로 살해당한 팔레스타인계 미국인 어린이의 사진 등도 붙어있었다. 로드리게스의 것으로 추정되는 X(옛 트위터) 계정에는 이스라엘군이 팔레스타인인에게 잔혹 행위를 한 것에 관한 비판과 이스라엘의 가자 전쟁 중단을 위해서는 무력 행동이 필요하다는 내용이 올라와있었다. 로드리게스는 현장에서 경찰에 자백하며 “팔레스타인을 위해, 가자지구를 위해 그렇게 했다”고 진술했다.\n\n수사 당국은 이 사건을 반유대주의에 기반한 혐오 범죄로 보고 수사를 이어가고 있다. 워싱턴 연방검사장 제닌 피로는 기자회견에서 “이 사건을 증오 범죄이자 테러 범죄로 수사할 것”이라고 밝히며 로드리게스에 추가 혐의가 적용될 수 있다고 했다. 캐시 파텔 연방수사국(FBI) 국장은 이 사건을 “테러 행위이자 반유대주의적 폭력”이라고 규정했다.\n\n이스라엘이 가자지구에서 전쟁을 개시한 2023년 10월 이후 유대인을 향한 범죄는 전세계적으로 급증했다. 텔아비브대학교의 보고서에 따르면 프랑스에서는 2024년 1570건의 반유대주의 관련 사건이 벌어졌는데, 이는 2022년 대비 260% 증가한 수치다. 런던의 유대인 비영리단체 커뮤니티 시큐리티 트러스트의 조사에 따르면 영국에서 2024년 반유대주의 관련 사건은 2024년 3528건으로 2년 전보다 112% 증가했다. 지난달 영국 런던에서는 칼을 든 한 남성이 런던 주재 이스라엘 대사관에 들어가려다 체포되는 일이 벌어지기도 했다.\n\n발터 라이히 조지워싱턴대 교수는 NYT에 “가자지구의 갈등이 2차 세계대전과 홀로코스트 이후 수십년 동안 억제되어 있던 유대인에 대한 역사적인 혐오를 드러냈다”고 말했다.\n\n이스라엘 일간 하레츠는 “미국 내 반유대주의 사건과 정서가 최고치로 치솟으면서 유대인들의 삶은 결코 예전같지 않을 것”이라면서도 “정치적으로는 도널드 트럼프 미국 대통령이 반이스라엘 시위에 참여한 외국인 유학생들을 체포 및 추방하는 노력을 강화할 가능성이 높다”고 했다.",
    "url": "https://www.khan.co.kr/article/202505231315001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "반유대주의",
      " 혐오범죄",
      " 이스라엘 대사관",
      " 총격 사건",
      " 팔레스타인"
    ]
  },
  {
    "title": "폐 아닌 부위도 감염될 수 있는 결핵균··· ‘폐외결핵’ 주의해야 하는 까닭",
    "writer": "김태훈",
    "write_date": "2025-05-23 13:11",
    "category": "건강",
    "content": "결핵은 보통 폐에 생기는 감염병으로만 생각하기 쉽지만 결핵균은 인체 거의 모든 부위에 감염을 일으킬 수 있다. 폐외결핵은 폐 이외의 장기에 생긴 결핵을 말하는데, 면역력이 저하된 상태에서 급속히 악화해 생명을 위협하거나 심각한 후유증을 남길 수 있어 주의가 필요하다.\n\n결핵균은 호흡기나 소화기 점막을 통해 몸속에 들어와 혈액이나 림프관을 따라 전신으로 퍼질 수 있다. 폐가 아닌 림프절, 흉막, 복부 장기, 뼈, 뇌와 척수막 등 다양한 장기에 감염을 일으킬 수 있으며 이러한 경우를 통틀어 폐외결핵이라고 한다. 폐외결핵 환자 수는 전체 결핵 환자의 약 20% 정도를 차지한다.\n\n과거에는 혈액투석, 장기간의 스테로이드 투약, 간경변 등으로 면역 기능이 저하된 환자에게 폐외결핵이 많이 나타난다고 여겨졌으나 최근 연구에 따르면 폐외결핵 환자들 중 60%가량은 별다른 기저질환이 없는 경우로 나타났다.\n\n폐외결핵이 발병하면 감염 부위에 따라 다양한 증상이 나타난다. 붓고 통증이 생기며 움직임이 제한되는 등의 국소 증상을 비롯해 발열, 무력감, 식욕 부진, 체중 감소, 발한 등의 전신 증상도 동반될 수 있다. 하지만 초기에는 다른 질환으로 오인되기 쉬워 진단이 늦어지는 경우가 많다.\n\n정확한 진단을 위해선 우선 감염 의심 부위의 체액·조직 검사를 시행해 결핵균을 확인한다. 다만 체내 결핵균 수가 비교적 적은 경우도 많아서 이 검사로 결핵균을 확인하지 못할 가능성도 있다. 결핵균에 반복적으로 노출될 수 있거나 결핵 환자와 접촉한 이력이 있는지를 확인하고 임상 경험을 바탕으로 판단할 수 있는 의료진의 전문성이 필요하다.\n\n폐외결핵에는 일반적으로 6개월간 항결핵제를 복용하는 표준 치료법이 적용된다. 치료 전 약제에 내성이 있는지를 파악해야 하며 치료 중에도 약물치료에 대한 부작용이 나타나는지를 확인하기 위해 주기적으로 경과를 관찰해야 한다. 폐외결핵으로 결핵균이 전염되는 것을 우려할 수 있지만 대체로 폐결핵이 동반되지 않은 폐외결핵은 전염성이 거의 없다. 대부분 격리 치료가 필요하지 않다.\n\n한재준 순천향대 부천병원 감염내과 교수는 “최근 류머티즘 관절염이나 크론병 등으로 면역억제제를 복용하는 경우에도 폐외결핵 발생 위험이 커질 수 있다”며 “원인 모를 발열, 체중 감소, 특정 부위에 만성 통증·부종 등이 지속된다면 감염내과 진료를 받아 조기에 원인을 밝히는 것이 중요하다”고 말했다.",
    "url": "https://www.khan.co.kr/article/202505231311001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "결핵",
      " 폐외결핵",
      " 감염",
      " 면역",
      " 치료법"
    ]
  },
  {
    "title": "서울시교육청 추경 9966억원, 기초학력·급식실 개선 예산 포함",
    "writer": "김원진",
    "write_date": "2025-05-23 13:00",
    "category": "교육",
    "content": "서울시교육청이 올해 첫 추가경정예산 9966억원을 편성했다. 추경안에는 본예산에서 감액돼 논란이 일었던 급식실 시설 개선, 기초학력 보장 예산이 포함됐다.\n\n서울시교육청은 23일 9966억원 규모의 올해 첫 추경안을 편성해 서울시의회에 제출한다고 밝혔다. 서울시교육청의 올해 추경안은 본 예산 10조8026억원 대비 9.2% 증가한 액수다. 서울시의회에서 추경안이 원안대로 통과하면 올해 서울시교육청의 총 예산액은 11조7992억원이 된다.\n\n서울시교육청은 기초학력 보장, 급식실 환경개선 등 본예산에서 대거 삭감된 항목의 예산을 추경을 통해 증액했다. 서울시교육청은 학습에 어려움을 겪거나 배움이 느린 학생들에게 수업 중 맞춤형 교육과 방과후 지도 강화를 위해 118억원을 편성했다. 난독, 경계선 지능으로 학습에 어려움을 겪는 학생을 돕는 서울학습진단성장센터 확대 설립 예산도 36억5000만원 증액했다.\n\n서울시교육청은 급식실 환기시설 개선에 143억원, 조리기구 교체에 87억원 등 급식실 환경 개선에 421억원을 추가 편성했다. 식기류 렌탈 세척 10억원, 급식 로봇 도입 5억원도 이번 추경안에 포함됐다.\n\n서울시교육청의 기초학력 예산은 2023년 296억원에서 올해 160억원으로 46.1% 줄어들었다. 서울시교육청의 올해 본예산에 포함된 급식 시설 사업비는 284억6200만원으로, 지난해 본예산 856억4600만원 대비 571억8400만원(66.8%)이 줄어든 규모다. 서울시교육청은 지난해 감액된 예산 항목을 설명하며 “세수감소의 여파에 따라 일부 예산 조정이 불가피했다”고 밝혔다.\n\n이밖에 이번 추경안에는 돌봄교실 주변 CCTV 설치 확대(10억원), 초등·특수학교 현장 체험학습 안전인력 배치(16억원) 등 학생 안전 예산이 포함됐다. 또 냉·난방기 교체 등 노후시설 개선 예산 1140억원도 편성됐다.",
    "url": "https://www.khan.co.kr/article/202505231300001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "서울시교육청",
      " 추가경정예산",
      " 기초학력 보장",
      " 급식실 개선",
      " 학생 안전"
    ]
  },
  {
    "title": "브라질 ‘AI 발생 외 지역’서 닭고기 수입·재고 방출…닭고기 수급 대책",
    "writer": "안광호",
    "write_date": "2025-05-23 12:43",
    "category": "경제",
    "content": "정부가 브라질산 닭고기 공급이 중단되면서 수급 우려가 커지자 브라질 내 고병원성 조류인플루엔자(AI)가 발생하지 않은 지역의 닭고기 수입을 허용하기로 했다. 또 닭고기 수입업체의 재고 물량을 시장에 방출하도록 독려하고, 육계기업의 병아리 사육을 늘려 국내산 닭고기 공급을 확대하기로 했다.\n\n농림축산식품부는 23일 물가관계차관회의에서 이 같은 내용의 닭고기 수급 대책을 발표했다.\n\n정부는 닭고기 세계 1위 수출국인 브라질에서 고병원성 AI가 발생하자 지난 15일 선적분부터 브라질산 가금육과 가금 생산물 등의 수입을 전면 금지했다. 지난해 한국이 수입한 브라질산 닭고기는 15만8000t으로 전체 수입량(18만3600t)의 86.1%에 이른다. 이는 지난해 국내 닭고기 소비량(79만1000t)의 20% 정도다. 올해 들어서는 지난 4월까지 브라질산이 전체 수입 물량에서 차지하는 비중이 89.2%까지 높아졌다.\n\n이날 발표된 수급 대책의 핵심은 브라질산 닭고기에 대한 ‘지역화’ 적용이다. 지역화가 적용되면 고병원성 AI가 발생한 브라질 남부 히우그란지두술주 지역을 벗어난 곳에서 생산된 닭고기는 수입이 가능해진다.\n\n정부는 2023년 5월 브라질 정부가 가금육에 대한 지역화를 인정해달라고 요청해온 이후 가축위생실태 현지조사와 수입위험평가 등을 진행 중이다. 현재 닭고기 수입업체가 2∼3개월분(3만~4만5000t)의 닭고기를 비축하고 있는데, 이 비축분이 소진되기 전에 지역화 수입허용 절차를 신속하게 진행해 닭고기를 들여오겠다는 것이 정부 계획이다.\n\n문제는 한국육계협회 등 생산자단체가 지역화 적용을 반대하고 있다는 점이다. 육계협회 관계자는 “브라질산 닭고기에 지역화를 적용하면 국내 닭고기 자급률이 위축되면서 가금산업이 큰 타격을 받게 된다”고 말했다.\n\n이에 대해 농식품부 관계자는 “지역화를 적용해도 브라질산 닭고기 수입 총량은 큰 차이가 없다”며 “지금처럼 위급한 상황일 때 적정 공급량을 맞추게 되면 가격이 저렴한 브라질산 닭고기를 필요로 하는 업계에도 도움이 될 것”이라고 말했다.\n\n브라질산 닭고기는 국내산뿐 아니라 태국 등 제3국에서 들여오는 것보다 훨씬 가격이 저렴하고, 주로 순살로 수입돼 요리에 활용하기 쉽다는 평가를 받는다.\n\n농식품부 관계자는 “지역화 적용 시 소비자 우려를 해소하기 위해 수입 물량이 실제 AI 미발생 지역에서 생산됐는지 여부와 브라질의 방역, 위생 관리 상황을 확인하는 등 검역을 강화하겠다”고 했다.\n\n농식품부는 또 닭고기 수입업체가 보유한 재고물량을 최소 한 달 이상 이어지는 브라질산 닭고기 수입 금지 기간 중 시장에 방출하도록 독려할 예정이다.\n\n아울러 병아리 입식(사들여 키움) 확대와 육용종계 생산기한 연장을 통해 국내 공급 물량을 확대한다. 구체적으로 보면 국내 5개 육계기업이 사육 중인 병아리 마릿수를 지난해보다 2.6% 늘려 1억4666만마리까지 맞춘다. 또 64주령 이상 육용종계는 종란(부화용 달걀)을 생산하지 못하게 돼 있는데, 정부는 이 제한을 해제했다.",
    "url": "https://www.khan.co.kr/article/202505231243001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "브라질산",
      " 닭고기",
      " 수급",
      " 지역화",
      " 농림축산식품부"
    ]
  },
  {
    "title": "45년 만에 소년과 함께 걷는 광주…‘소년이 온다’ 인문투어",
    "writer": "천소현 여행작가 광주",
    "write_date": "2025-05-23 12:08",
    "category": "문화",
    "content": "소설가 김중혁은 말했다. “그 나라의 표정을 읽고 싶으면 음악을, 그 나라의 생각을 보고 싶으면 영화를, 그 나라 사람들의 마음을 읽고 싶으면 소설을” 보라고. 그렇다면, 한강 작가의 소설 <소년이 온다>는 광주의 마음이다. 그것도 가장 아픈 마음일 것이다. 한국인 최초로 노벨 문학상을 받은 한강 작가의 고향 광주가 다시 아픈 5월을 맞이했다. 45년째 광주가 앓고 또 앓으며 하고 싶었던 이야기를, 소년 ‘동호’와 함께 걸어가는 인문투어에서 들을 수 있었다.\n\n인문투어의 시작점, 전일빌딩245\n\n‘소년이 온다’ 인문투어는 전일빌딩245에서 시작됐다. 정확히는 로비 북카페 앞이다. 이곳에 한강 작가의 노벨 문학상 수상을 기념해 역대 수상 작가의 작품을 비치해 두었다. 가장 상단에 비치된 <소년이 온다>는 1980년 광주에서 계엄군에 의해 희생된 소년 동호와 주변 인물의 목소리를 담고 있다. 그 청취의 시작점인 전일빌딩245도 자신의 이야기가 있다. 빌딩 이름에 붙은 245는 5·18 당시 전일빌딩에 쏟아진 헬기 사격이 남긴 상처의 개수다.\n\n스토리텔링을 맡은 예술여행도슨트는 옥상 전망대 ‘전일마루’로 일행을 이끌었다. 2시간 동안 진행될 투어 코스가 한눈에 내려다보이는 곳이다. 시민군과 계엄군의 대치가 있었던 금남로 일대와 YMCA, 연말까지 복원 공사가 진행 중인 옛 전남도청과 상무관의 좌표를 확인할 때 즈음 광장 분수대의 물줄기가 존재를 알리듯 쏴아 하고 솟구쳤다. 그 옆에서 자전거 묘기를 연습하던 예닐곱 소년들이 급하게 땀방울을 털어내고 있었다.\n\n소년이 걸어오는 시간, 5·18시계탑\n\n광장의 5·18시계탑은 그날을 목격했다는 이유로 수난을 당했다. 군사정권 시절 광주의 시간이 자꾸만 ‘그해 오월’로 돌아가는 것이 마치 이 시계탑 때문이라는 듯, 철거되어 다른 곳으로 이전된 바 있다. 지금으로부터 10년 전 시계탑은 다시 광장으로 돌아와 매일 오후 5시18분에 ‘임을 위한 행진곡’을 연주한다.\n\n<소년이 온다>의 시간도 멈춰 있지 않다. 한강 작가는 1980년 5월부터 5년 뒤, 10년 뒤, 그리고 현재까지 이어온 ‘소년의 걸음걸이’를 떠올리며 소설의 제목을 <소년이 온다>로 지었다고 했다. 그래서 3장 이후 동호를 기억으로 호명해 내는 은숙, 진수, 선주, 동호 어머니의 이야기는 그날이 아니라 그날 이후의 삶을 그린다. 에필로그에 등장하는 작가의 시간은 이 소설을 집필한 2013년이다. 많은 이가 소설을 읽고 광주를 찾는 현재는 2025년이다. 초침도 없이 돌아가는 5·18시계탑은 과거를 현재로, 그리고 미래로 천천히 밀어내고 있었다.\n\n압도적인 고통…상무관과 옛 전남도청\n\n복원 공사가 한창 진행 중인 상무관과 옛 전남도청은 과거 45년 세월을 거슬러 무엇을 복원하게 될까. 본의 아니게 중요한 야외 전시가 되어버린 가림막 속 흑백사진에는 수많은 소년이 있다. 소설 속 16살 동호의 역할은 상무관에 안치된 시민의 시신을 수습하고, 초를 켜두는 일이었다. 그리고 쓰러진 친구 정대를 찾지 못한 채 옛 전남도청 최후의 항쟁에서 마지막을 맞이했다.\n\n집필하는 내내 ‘압도적 고통’을 느꼈다던 한강 작가에게 소설의 방향을 정해준 기록도 최후의 시민군 중 한 명의 것이었다. 작가가 본 자료, 26살 박용준 야학교사의 일기장에는 이렇게 써 있었다. “하느님, 왜 저에게는 양심이 있어 이렇게 저를 찌르고 아프게 하는 것입니까? 저는 살고 싶습니다.” 이 기록을 접한 작가는 <소년이 온다>의 방향을 폭력이 아닌 존엄으로 결정할 수 있었다고 했다. 복원을 끝낸 상무관과 옛 전남도청도 그러했으면 좋겠다. 모쪼록 고통으로 찌르지 않고, 존중하는 방식이길 바란다.\n\n아무것도 지우지 말아요…분수대와 회화나무\n\n전일빌딩 옥상 전망대에서 내려다본 분수대의 물줄기는 생각보다 힘이 셌다. 이렇게 시원하고 좋은데, 1980년 광주의 여고생, 19살 은숙은 도청 민원실에 전화를 걸었다. “어떻게 벌써 분수대에서 물이 나옵니까. 무슨 축제라고 물이 나옵니까. 얼마나 됐다고. 어떻게 벌써 그럴 수 있습니까.” 실제로 광주 사람들은 ‘6월에 솟기 시작한 분수대의 물이 그곳에서 쓰러져 간 사람들의 핏자국을 지운다’며, ‘어떻게 그럴 수 있냐’며 숨죽여 울었다고 한다. 인문투어를 통해 더듬어 가던 광주의 마음이 적시며 스며들었다.\n\n눈물을 쏟았을까. 모든 걸 지켜보았던 광장의 회화나무는 말라서 죽었다. 작가는 “모든 것을 지켜본 은행나무들의 상당수가 뽑혀 나가고, 백오십년 된 회화나무가 말라 죽기 전에 왔어야 했다”라고 기록했다. 나무는 죽었지만, 또 죽지 않았다. 다행히 자손 나무를 키우고 있던 시민의 기증으로 후계목이 대를 이어가고 있다. 잠시 걸음을 멈추고 죽은 나무를 치우지 않았던 광주의 마음을 짐작해 보았다. 꺾이지 않으려 했던 그 마음을.\n\n영원한 수수께끼 하나, 옛 광주 적십자병원\n\n계엄군의 집단 발포가 있던 1980년 5월21일은 공교롭게도 석가탄신일이었다. 전남대병원, 조선대병원, 광주 적십자병원만 응급실을 가동하는 휴일이었고, 그중 발포지에서 가장 가까운 병원이 광주 적십자병원이었다. 직접 걸어가 보니 500ｍ 남짓한 거리다.\n\n한강 작가는 아버지가 가져온 광주사진첩에서 처음 광주 적십자병원을 보았다. 부상자용 헌혈을 위해 병원 앞에 길게 줄 선 사람들의 모습에서 12살 소녀가 품었던 수수께끼는 훗날 자신의 작품을 관통하는 질문이 되었다. “어떻게 그들은 그토록 사랑하는가? 그들을 둘러싼 세상은 왜 그토록 아름다우며 동시에 폭력적인가?” 당시 병원에서는 시민군과 소수지만 일부 계엄군까지 치료했다. 인근 상인들이 시민군들을 숨겨 주었던 그곳은 아시아음식문화거리가 됐다. 이러지도 저러지도 못했던 시간 끝에 옛 광주 적십자병원은 폐건물로 남았지만, 연두색 펜스에 둘러쳐진 걸개전과 더불어 5월 한 달 동안 실로 오랜만에 병원 내부를 공개하는 중이다.\n\n마지막 당부, 금남로와 5·18민주화운동기록관\n\n충장로의 골목을 훑으며 다시 광장으로 돌아오는 길에 ‘금남로’를 만났다. 계엄군의 집단 발포로 순식간에 시민들이 쓰러져 간 거리다. 길 건너 5·18민주화운동기록관 벽면에 걸린 대형 현수막이 새로운 장처럼 펼쳐졌다. “그러니까 광주는 고립된 것, 힘으로 짓밟힌 것, 훼손된 것, 훼손되지 말았어야 했던 것의 다른 이름이었다.” 소설 속 구절처럼 <소년이 온다>는 광주를 그 이름 이상의 무엇으로 만들었다. 소설에서 간접적으로 언급한 동일방직 사건이나, 용산 철거민 참사에서 작가가 본 것은 또 다른 광주였다.\n\n1980년 당시 가톨릭회관에서 모든 것을 목격했던 사제들은 정권의 탄압 속에서도 광주에서 일어난 일을 국내외에 알리는 데 앞장섰다. 2011년에 이르러 5·18기록물은 유네스코 세계기록유산에 등재됐고, 가톨릭회관은 5·18민주화운동기록관이 되어 기록을 영구히 보존하는 역할을 맡았다.\n\n‘소년이 온다’ 인문투어는 5·18민주화운동기록관에서 끝났지만, 도슨트는 조심스레 참가자들에게 다음 목적지를 알려주었다.\n\n“이제 당신이 나를 이끌고 가기를 바랍니다. 당신이 나를 밝은 쪽으로, 빛이 비치는 쪽으로, 꽃이 핀 쪽으로 끌고 가기를 바랍니다.” 이는 한강 작가의 당부이기도 했다.",
    "url": "https://www.khan.co.kr/article/202505231208001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "한강",
      " 소설",
      " 광주",
      " 5·18",
      " 인문투어"
    ]
  },
  {
    "title": "‘소리없는 몸짓의 향연’ 춘천마임축제 25일 개막···6월1일까지 춘천 일원서 열려",
    "writer": "최승현",
    "write_date": "2025-05-23 11:55",
    "category": "문화",
    "content": "강원 춘천지역의 대표적인 거리예술축제인 ‘춘천 마임축제’가 오는 25일 개막한다.\n\n런던 마임축제, 프랑스 미모스 축제와 함께 세계 3대 마임축제로 불리는 ‘춘천 마임축제’는 몸과 움직임, 이미지를 기반으로 한 공연 예술 축제로 매년 10만 명 이상의 관람객이 찾는 것으로 알려져 있다.\n\n춘천시와 (사)춘천마임축제는 오는 25일부터 6월 1일까지 8일간 춘천 도심 일원에서 ‘제37회 춘천마임축제’를 개최한다고 23일 밝혔다.\n\n‘꽃인 듯 강물인 듯 어쩌면 이야기인 듯’을 주제로 한 이번 축제는 춘천 중앙로를 비롯해 커먼즈필드 춘천, 석사천 산책로, 레고랜드 코리아 리조트 주차장 등에서 열린다.\n\n축제 기간에는 도심과 자연, 일상과 비일상을 오가는 다양한 예술 프로그램이 진행된다.\n\n먼저 도심 속 물 퍼포먼스로 닻을 올린다.\n\n개막식인 ‘아!水라장’은 25일 오후 1시부터 4시까지 춘천 중앙로에서 열린다.\n\n아스팔트를 무대로 물과 색채가 뒤섞이는 해방의 장과 물 퍼포먼스, 개막선언, 로큰롤 파티 등이 이어진다.\n\n오는 26일에는 커먼즈필드 춘천에서 ‘안녕? 마임의 집’이 열린다.\n\n오후 1시부터 9시까지 전문가의 신체 워크숍과 마임 공연 릴레이가 진행된다.\n\n26일부터 오는 30일까지 석사천 산책로 일대에서는 매일 오후 7시 30분부터 8시 30분까지 ‘걷다 보는 마임’이 이어진다.\n\n축제 기간 동안 도깨비유랑단은 춘천 곳곳을 누빈다.\n\n김유정 레일바이크, 대학 캠퍼스, 초·중학교, 보육원 등 다양한 일상 공간을 찾아가 공연을 펼친다.\n\n축제의 하이라이트인 ‘도깨비 난장’은 오는 31일 오후 2시부터 다음 날 새벽 5시까지 레고랜드 코리아 리조트 주차장에서 펼쳐진다.\n\n국내외 37개 팀이 공연을 펼치며, 관객들은 새벽까지 이어지는 마임의 열기에 빠져들게 된다.\n\n티켓 가격은 2만5000원이다.\n\n세부 일정과 프로그램 정보는 춘천 마임축제 공식 인터넷 홈페이지를 통해 확인할 수 있다.\n\n육동한 춘천시장은 “이번 축제는 다양한 프로그램과 공연을 통해 마임의 매력을 널리 알리고, 시민과 관광객이 함께 예술로 하나 되는 계기를 마련하게 될 것”이라며 “많은 관심과 참여를 바란다”고 말했다.",
    "url": "https://www.khan.co.kr/article/202505231155001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "춘천",
      " 마임축제",
      " 공연",
      " 예술",
      " 관람객"
    ]
  },
  {
    "title": "이준석 “‘이의 있소’ 외친 모습 닮겠다”…연일 ‘노무현 정신’ 소환",
    "writer": "문광호",
    "write_date": "2025-05-23 11:41",
    "category": "정치",
    "content": "이준석 개혁신당 대선 후보가 노무현 전 대통령 서거 16주기인 23일 봉하마을을 찾아 참배했다. 이 후보는 이번 대선에서 ‘노무현 정신’을 강조하며 진보층 표심에 호소하고 있다. 낮은 지지율을 극복한 노 전 대통령 이미지를 활용하려는 것으로 풀이된다. 진보진영에서는 “(노 전 대통령) 코스프레를 한다”는 비판이 나온다.\n\n이 후보는 이날 새벽 경남 김해시 봉하마을을 찾아 노 전 대통령 묘소를 참배한 뒤 기자들과 만나 “이번 대선을 치르면서 제가 노무현 대통령과 같은 소신 있는 정치를 하겠다는 이야기를 꾸준히 해왔다”며 “고등학교를 다니던 시절 저희 바로 옆 혜화동에서 자택에 계셨고 대통령 당선되셨을 때도 굉장히 주변에서 많이 노 대통령을 기대하고 응원했던 기억이 있다”고 말했다.\n\n그는 “공교롭게도 제가 2003년에 미국 유학을 가게 될 때 노 대통령께서 저한테 직접 장학증서를 주시면서 하셨던 말씀이 기억난다”며 “‘열심히 공부해서 언젠가 나라를 위해서 큰 일을 하고 이바지해야 된다’는 너무 당연한 덕담이지만 22년 뒤에 대통령 후보라는 자리에 서서 보니 참 그 말씀이 실천하기 어려운 말이었구나라는 생각이 들고, 잘 실천해서 대한민국에 보탬이 되는 사람이 되겠다는 의지를 새기게 됐다”고 말했다. 이 후보는 노 전 대통령이 건넸다는 덕담을 방명록에 적기도 했다.\n\n이 후보는 노무현 정신을 강조하는 이유에 대해 “인생의 굴곡진 선택의 지점에서 어려운 길을 마다하지 않고 선택하셨던 노 대통령의 외로움, 그 바른 정치에 대해 많은 고민을 하게 됐다”며 “3당 합당을 하자는 주변의 이야기가 있을 때 주먹을 불끈 쥐고 ‘이의 있습니다’라고 외치던 그 모습, 그 모습과 닮은 정치를 하고 싶다”고 말했다.\n\n국민의힘의 단일화 요구에 응하지 않겠다는 자신의 모습에서 3당 합당을 거부한 노 전 대통령의 모습을 떠올리게 하려는 의도로 보인다. 그는 전날 대선 완주선언 기자회견에서 “야합하는 길이 아니라 언제나 정면돌파를 선택했던 노무현 대통령처럼 이번에는 이준석으로 정면돌파를 시도해달라”고 말했다. 노 전 대통령은 16대 대선에서 초반의 낮은 지지율을 극복하고 당선되기도 했다.\n\n국민의힘에서는 노 전 대통령은 당시 대선에서 단일화를 받아들였다며 이 후보의 주장에 반박했다. 이 후보의 선긋기에도 단일화 가능성을 열어두려는 것으로 해석된다. 김재원 김문수 후보 비서실장은 이날 YTN라디오에 출연해 “노 전 대통령께서 지지율도 추락하고 여러 가지 어려운 점이 있었음에도 불구하고 단일화를 받아들이고 그렇게 해서 자신의 꿈을 이룰 수 있었다”며 “이 후보의 말씀도 뭔가 그런 느낌을 주고 있기 때문에 단일화 작업이 오히려 가시화되지 않을까라고 기대하고 있다”고 말했다.\n\n황희두 노무현재단 이사는 이날 페이스북에서 “노무현 대통령을 계속 언급하며 서사 해킹만 시도하는 이준석 후보에게 한 말씀드린다”며 “당신이 하루 종일 들여다보는 펨코(인터넷 커뮤니티 FM코리아) 정갤(정치·시사게시판)에선 노무현 대통령을 툭하면 혐오하고 조롱한다. 도대체 언제까지 외면하며, 같잖은 코스프레만 할 건가”라고 비판했다.",
    "url": "https://www.khan.co.kr/article/202505231141001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "이준석",
      " 노무현",
      " 대선",
      " 진보",
      " 단일화"
    ]
  },
  {
    "title": "‘밀양 성폭행 사건’ 신상 공개 유튜버 ‘전투토끼’ 징역 2년6개월",
    "writer": "김정훈",
    "write_date": "2025-05-23 11:38",
    "category": "사건사고",
    "content": "20년 전 경남 밀양에서 발생한 성폭행 사건 가해자들 신상을 무단으로 공개한 유튜버 ‘전투토끼’가 실형을 선고받았다.\n\n창원지법 형사4단독 김송 판사는 23일 정보통신망 이용 촉진에 관한 법률 위반(명예훼손) 등 혐의로 기소된 유튜브 전투토끼 채널 운영자 A씨(30대)에게 징역 2년 6개월을 선고하고, 782만 3256원 추징을 명령했다.\n\n남편에게 성폭행 가해자들의 신상 정보를 넘긴 혐의(개인정보 보호법 위반) 등으로 함께 기소된 B씨에겐 징역 2년에 집행유예 3년을 선고했다. B씨는 A씨 아내이자 충북 한 지자체의 30대 공무원이었다.\n\nA씨는 지난해 6∼7월 자신의 유튜브 채널에 밀양 성폭행 사건 가해자들 신상을 무단으로 공개하고, 협박·강요한 혐의 등으로 구속기소 됐다.\n\nB씨는 같은 기간 공무원으로 근무하면서 성폭행 가해자들의 주민등록번호와 주소 등 개인정보를 불법 조회한 뒤 남편인 A씨에게 제공한 혐의 등으로 기소됐다.\n\n재판부는 “객관적이고 공정한 법적 절차를 거치지 않은 채 가해자를 특정하고 사적 제재를 가하는 것은 법치 근간을 위협하는 행위”이라 판결 이유를 밝혔다.\n\n앞서 검찰은 A씨에게 징역 5년을, B씨에게 징역 3년을 구형했다.",
    "url": "https://www.khan.co.kr/article/202505231138001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "성폭행",
      " 유튜버",
      " 신상 공개",
      " 판결",
      " 개인정보"
    ]
  },
  {
    "title": "트럼프 ‘관세 전쟁’ 합의 없이 끝난 G7 재무장관 회의···러시아 비판 강도도 약해져",
    "writer": "윤기은",
    "write_date": "2025-05-23 11:34",
    "category": "경제",
    "content": "도널드 트럼프 미국 대통령의 관세 전쟁이 시작된 이후 처음으로 열린 주요 7개국(G7) 재무장관·중앙은행 총재 회담 공동성명에 미국의 고율 관세 부과 정책에 대한 내용이 담기지 않았다. 우크라이나를 침공한 러시아를 향한 비판 강도도 약해졌다.\n\nG7 재무장관은 22일(현지시간) 공동성명을 내고 “우크라이나에 대한 러시아의 계속되는 잔인한 전쟁을 규탄하며 우크라이나 국민과 경제의 회복력을 지지한다”고 밝혔다.\n\n또 “G7은 우크라이나의 영토 보전과 생존권, 자유, 주권, 정의롭고 지속적인 평화를 위한 독립을 변함없이 지지한다”고 밝혔다. 평화 진전이 없으면 러시아에 대한 추가 제재를 검토할 수 있다는 경고도 담았다.\n\n우크라이나 경제 재건 등을 위한 지원은 계속하고 배럴당 60달러(약 8만원)로 제한된 러시아 원유 가격 상한선을 50달러(약 7만원)까지 더 낮추는 방안에 대해서도 논의가 이뤄졌다. 상한선에 대한 최종 합의는 아직 발표되지 않았다.\n\n미국 일간지 뉴욕타임스(NYT)는 이번 공동성명이 트럼프 정부가 들어선 이후 우크라이나 전쟁에 대한 미국의 달라진 시각 속에 나온 결과라고 짚었다. 그러면서 공동성명에 담긴 러시아에 대한 표현이 1년 전보다 비교적 완화됐다고 분석했다.\n\nG7은 1년 전 공동성명에서는 러시아에 대해 “불법적이고 정당화할 수 없으며 도발적인 우크라이나에 대한 전면 침공”이라며 강도 높게 비판했다.\n\n트럼프 정부의 관세 정책과 관련한 직접적인 비판은 공동성명에 담기지 않았다. ‘자유무역을 옹호한다’는 기존 입장도 이번 성명에서는 빠졌다. 대신 “국제기구들은 지난 회의에서 무역 및 경제정책의 불확실성이 높고 글로벌 성장에 부담을 주고 있다는 신호를 보냈다”며 “경제정책의 불확실성이 정점을 찍고 감소했음을 인정하며 더 많은 진전을 이루기 위해 노력할 것”이라는 내용이 담겼다.\n\nG7은 또 회원국이 글로벌 무역 불균형을 일으키는 ‘비시장 정책과 관행’을 지속해서 살피겠다고 밝혔다. 공동성명에서 중국이 직접 거론되진 않았지만 해당 내용은 중국을 겨냥한 것으로 보인다.\n\nNYT는 이와 관련해 미국 관세가 세계 경제에 큰 위협이 되고 있지만 G7 참석자들이 트럼프 대통령을 더 자극하지 않기 위해 표현을 신중히 한 것이라고 풀이했다.\n\n공동성명에는 북한의 가상자산 탈취 행위에 대한 우려와 대응 필요성에 대한 문구도 담겼다. G7은 “북한 등에 의한 가상자산 탈취와 사기행위가 전례 없는 수준에 이르렀다는 점에서 심각한 우려를 표한다”며 “이런 위협과 더불어 범죄자들이 자금을 세탁하는 데 사용하는 방법을 더 잘 이해하고 대처해나가야 한다”고 짚었다.\n\n그러면서 “인식 제고, 예방 강화, 자금세탁 감소를 위해 필수적이며 역내 가상자산 이용자를 보호하는 데에도 중요하다”며 “가상자산과 관련한 새로운 위험을 연구하고 필요한 조치를 해나가겠다”고 밝혔다.\n\nG7 재무장관과 중앙은행 총재는 지난 20일부터 3일간 캐나다 앨버타주 밴프에서 세계 경제, 경제 안보와 회복력, 우크라이나의 상황, 금융 범죄, 인공지능(AI) 등 5가지 주제를 두고 회담했다. G7 국가는 캐나다와 미국, 일본, 독일, 영국, 프랑스, 이탈리아다.",
    "url": "https://www.khan.co.kr/article/202505231134001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "G7",
      " 우크라이나",
      " 러시아",
      " 관세",
      " 가상자산"
    ]
  },
  {
    "title": "출동 경찰관 흉기로 위협한 30대 현행범 체포",
    "writer": "김현수",
    "write_date": "2025-05-23 11:20",
    "category": "사건사고",
    "content": "대구 서부경찰서는 흉기로 경찰관을 위협한 혐의(특수공무집행방해)로 30대 A씨를 붙잡아 조사하고 있다고 23일 밝혔다.\n\nA씨는 이날 오전 2시쯤 서구 평리동 길거리에서 행인에게 시비를 걸며 소란을 피우던 중 출동한 경찰관이 이를 제지하자 차량에서 흉기를 가져와 경찰관을 위협한 혐의를 받는다.\n\nA씨는 경찰이 테이저건을 겨누며 대응하자 흉기를 내려놓았고, 경찰에 현행범으로 체포됐다.\n\n경찰은 A씨를 태우고 떠나려는 경찰 차량을 몸으로 막은 A씨의 일행 1명도 공무집행방해 혐의로 함께 검거하고 정확한 사건 경위를 조사하고 있다.",
    "url": "https://www.khan.co.kr/article/202505231120001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "대구",
      " 경찰",
      " 흉기",
      " 특수공무집행방해",
      " 체포"
    ]
  },
  {
    "title": "칸영화제 ‘시네파운데이션’ 1등상에 허가영 ‘첫여름’",
    "writer": "정환보",
    "write_date": "2025-05-23 11:18",
    "category": "문화",
    "content": "허가영 감독의 단편영화 <첫여름>이 제78회 칸국제영화제 학생영화 부문 1등의 영예를 안았다. 칸영화제가 영화학교 학생·수료생 등의 중단편을 대상으로 시상하는 ‘시네파운데이션(라 시네프·La Cinef)’ 부문에서 한국 영화가 1등상을 차지한 것은 이번이 처음이다.\n\n칸영화제 집행위원회는 22일(현지시간) 시네파운데이션 부문 1등상에 허 감독의 <첫여름>을 수상작으로 선정했다고 밝혔다.\n\n한국영화아카데미(KAFA) 출신의 허 감독은 KAFA 41기 졸업 작품으로 출품한 <첫여름>을 연출했다. 배우 허진(76)이 노년 여성 ‘영순’ 역을 맡아 주연한 영화 <첫여름>은 손녀의 결혼식이 아닌, 남자 친구 학수의 49재에 가고 싶은 영순의 이야기를 그린 30분짜리 단편영화다. 올해 칸영화제 시네파운데이션 부문에 유일하게 초청된 한국 작품이다.\n\n그동안 칸영화제 시네파운데이션 부문에서 한국 영화가 거둔 성적은 윤대원 감독의 <매미>(2021)와 황혜인 감독의 <홀>(2023)이 2등상을 받은 것이 최고였다.\n\n허 감독의 <첫여름>이 올해 이 부문에서 1등상을 수상하면서 한국 영화는 그나마 칸에서 체면치레를 하게 됐다. 한국 장편 영화는 경쟁 부문과 비경쟁 부문을 막론하고 올해 칸 영화제에 초청받은 작품이 없다. 시네파운데이션 부문에 초청받은 허 감독의 <첫여름>, 비평가주간 단편 경쟁 부문에 초청받은 정유미 감독의 애니메이션 <안경>, 단 두 작품만 칸영화제에 이름을 올렸다.\n\n칸영화제는 허 감독에게 1만5000 유로(약 2300만원)의 상금을 수여한다. 수상작 <첫여름>은 다음달 6일 프랑스 파리의 유서 깊은 영화관 ‘팡테온 시네마’에서 상영될 예정이다.",
    "url": "https://www.khan.co.kr/article/202505231118001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "허가영",
      " 첫여름",
      " 칸국제영화제",
      " 학생영화",
      " 시네파운데이션"
    ]
  },
  {
    "title": "격차 준 여론조사 결과들 나오자…민주당 “막판까지 최선 다하겠다”",
    "writer": "허진무",
    "write_date": "2025-05-23 11:17",
    "category": "정치",
    "content": "더불어민주당은 6·3 대선을 11일 앞둔 23일 이재명 민주당 후보와 김문수 국민의힘 후보의 지지율 격차가 좁혀졌다는 여론조사 결과들이 나오자 “국민들의 선택을 받을 수 있도록 뚜벅뚜벅 최선을 다하겠다”고 밝혔다.\n\n한민수 민주당 선대위 대변인은 이날 “낮은 자세로 골목골목을 다니면서 국민들 삶에 대해 경청하고 있다”며 이같이 말했다. 한 대변인은 “우리 당은 정말 간절한 마음으로 국민 한분 한분 찾아뵙고 호소하고 있다”며 “무너진 민주주의를 다시 세우고 망쳐버린 경제를 회복하려면 능력 있는 준비된 대통령 이재명 후보가 국민께 선택받아야 한다”고 말했다.\n\n이날 발표된 한국갤럽의 대선 후보 지지도 조사에서 이재명 후보는 45%를 기록했다. 김문수 후보는 36%, 이준석 개혁신당 후보는 10%였다. 이 후보가 오차범위 밖에서 김 후보를 앞서고 있지만 격차는 단순 수치상 한 자릿수로 좁혀졌다.\n\n한 대변인은 이 후보의 ‘커피 원가 120원’ 발언과 ‘호텔경제학’ 논란이 지지율 감소에 영향을 줬다는 일각의 분석에 대해 “맥락과 관계 없는 부분을 떼어내 프레임을 씌우고 공세한다는 걸 국민이 알 것”이라며 “국민은 그런 정치공세와 왜곡, 가짜뉴스에 결코 속지 않는다고 믿는다”고 말했다.\n\n김민석 상임공동선대위원장은 이날 SBS 라디오에서 지지율 격차가 좁혀지는 현상에 대해 “저희는 처음부터 좁혀질 것이라고 생각했고, 그렇게 이야기해 왔다”며 “마지막까지 방심하지 않고 선거에 임할 것”이라고 말했다.\n\n김 선대위원장은 “박근혜 전 대통령 탄핵 이후 (대선)에도 (문재인 민주당 후보와 홍준표 자유한국당 후보의) 지지율은 처음에 생각했던 것보다 많이 좁혀진 결과가 나왔다”며 “선거 막판으로 가면 정당지지율 쪽으로 많이 좁혀질 것”이라고 말했다.\n\n김 선대위원장은 “이준석 후보도 내심은 99% 야합 쪽에 있다”며 결국 김 후보와의 단일화를 시도할 것이라고 전망했다. 다만 그는 “야합 단일화가 돼도 판을 뒤집지는 못할 것”이라고 주장했다.\n\n인용된 여론조사는 지난 20~22일 전국 만 18세 이상 유권자 1002명를 대상으로 이뤄졌다. 조사는 전화 조사원이 무선전화 가상번호로 걸어 인터뷰하는 형식으로 진행됐다. 표본오차는 95% 신뢰수준에 ±3.1%포인트고, 응답률은 17.8%였다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조하면 된다.",
    "url": "https://www.khan.co.kr/article/202505231117001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "더불어민주당",
      " 이재명",
      " 지지율",
      " 김문수",
      " 여론조사"
    ]
  },
  {
    "title": "공무원증에 ‘녹음 기능’ 탑재···복지공무원 보호 나선 지자체가 있다는데",
    "writer": "강정의",
    "write_date": "2025-05-23 11:15",
    "category": "사회일반",
    "content": "충남 서천군은 사회복지담당 공무원의 안전한 근무환경 조성을 위해 녹음 기능이 탑재된 공무원증 케이스 57대를 보급했다고 23일 밝혔다.\n\n사회복지담당 공무원은 현장에서 직접 민원인과 접촉하는 업무 특성상 폭언이나 폭행 등의 각종 위험에 노출될 우려가 높고, 실제 관련 사건이 꾸준히 발생하고 있는 추세다.\n\n이번에 도입된 장비로는 평소 일반 명찰로 착용하다가 특이 민원 발생 시 하단 버튼을 눌러 즉시 현장 상황을 녹음할 수 있어 악성 민원으로부터 공무원을 보호하고 민원 응대 과정에서의 안전도 확보할 수 있다.\n\n서천군은 악성 민원으로부터 공무원을 보호하기 위해 악성 비상벨·녹음전화을 설치하고 비상대응반을 운영하고 있다. 현장대응 매뉴얼을 제작하고 민원 대응 교육도 실시하는 등 다양한 보호 대책을 추진 중이다.\n\n이수미 서천군 복지증진과장은 “사회복지 공무원이 안전하게 근무할 수 있는 환경을 만드는 것이 곧 군민 대상 복지서비스의 질 향상으로 연결된다”며 “앞으로도 현장 공무원의 신체적·정서적 안전 확보를 위해 최선을 다하겠다”고 말했다.",
    "url": "https://www.khan.co.kr/article/202505231115001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "서천군",
      " 사회복지",
      " 공무원",
      " 안전",
      " 민원"
    ]
  },
  {
    "title": "중장년 위한 대학 ‘서울마이칼리지’ 수강생 모집",
    "writer": "김은성",
    "write_date": "2025-05-23 11:12",
    "category": "교육",
    "content": "서울시평생교육진흥원이 중장년을 위한 실무 중심 평생직업교육 프로그램인 ‘서울마이칼리지’의 수강생을 모집한다고 23일 밝혔다.\n\n서울마이칼리지는 중장년 시민이 자신의 삶과 경력에 맞는 분야를 직접 선택해 수강할 수 있는 맞춤형 교육과정으로 올해 총 4361명(총 169개 과정)을 모집한다. 수강자는 서울 내 17개 대학과 연계해 실습실·도서관 등 실제 학습 자원을 활용할 수 있다. 교육 이수 후에는 자격 취득과 취업 준비, 지역사회 활동 등으로 이어질 수 있게 실천 중심으로 설계됐다.\n\n올해로 2년 차에 접어든 서울마이칼리지는 지난해보다 대학과 과정 수를 늘렸다. 특히 올해는 회계·세무와 AI·디지털 리터러시, 심리상담·케어, 관광 통역, 헬스케어·뷰티, 돌봄·복지 등 실무 중심 교육과정이 강화돼 생애 전환기를 맞은 중장년에게 실질적인 도움을 줄 수 있도록 구성됐다.\n\n일부 대학은 마이크로디그리(Micro-degree) 방식을 도입했다. 마이크로디그리는 정식 학위는 아니지만 대학이 인증하는 교육 이수 증명서로 학습자의 역량을 공식 인정받을 수 있는 제도다. 진흥원은 서울마이칼리지 수강자들이 자격 취득과 경력 전환까지 이어질 수 있도록 전 과정을 체계적으로 지원한다. 수료 후에도 자격 인증 정보와 경력 전환 컨설팅 등을 제공하고, 참여자 간 네트워크 형성을 통해 중장년 커뮤니티와 사회적 관계 확장을 도울 계획이다.\n\n모집 분야에 관심 있는 시민 누구나 서울시평생학습포털 홈페이지에서 수강 신청할 수 있으며 모든 교육 과정은 무료로 운영된다. 관련 문의는 전화(739-2754)로 하면 된다. 한용진 서울시평생교육진흥원장은 “서울마이칼리지는 중장년 시민 한 사람 한 사람의 새로운 시작을 응원하는 배움의 공간”이라며 “이번 선택이 또 다른 경력의 시작이 되도록 적극 지원하겠다”고 말했다.",
    "url": "https://www.khan.co.kr/article/202505231112001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "서울마이칼리지",
      " 중장년",
      " 평생직업교육",
      " 마이크로디그리",
      " 서울시평생교육진흥원"
    ]
  },
  {
    "title": "드라마 ‘악귀’에 나왔던 안동 ‘선유줄불놀이’…올해는 ‘사전예약’ 필수",
    "writer": "김현수",
    "write_date": "2025-05-23 11:10",
    "category": "문화",
    "content": "드라마 ‘악귀’에서 소개돼 유명세를 탄 안동의 ‘하회선유줄불놀이’가 올해부터 사전예약제로 진행된다. 지난해 행사에서 대규모 인파가 몰리면서 교통혼잡 등 혼란이 빚어진 데 따른 조치다.\n\n경북 안동시는 다음달 14일부터 오는 11월 8일까지 하회마을 만송정에서 하회선유줄불놀이를 총 11회 개최한다고 23일 밝혔다. 행사는 매주 토·일요일 진행에 진행된다. 올해는 광복절 전날인 8월14일 평일에도 줄불놀이가 1회 진행될 예정이다.\n\n안동시는 올해 처음으로 이 행사 관람객을 2000명으로 제한하는 사전예약제를 도입했다. 행사장 일대 주차장이 850면인 것을 고려해 차량 1대당 2.5명을 기준으로 산출한 인원이다.\n\n안동시는 지난해 1만여명이 넘는 인파가 몰렸음에도 화장실과 셔틀버스가 턱없이 부족한 상태에서 공연을 강행해 여론의 뭇매를 맞았다. 관람객들은 공연이 끝나고도 교통혼잡 등으로 3시간 넘게 행사장을 빠져나오지 못했다.\n\n당시 공연 직후 안동시청 누리집 자유게시판에는 “실망과 화만 잔뜩 안고 간다” “관람료를 환불해 달라” “최악의 실망만 준 축제” 등의 민원 게시글이 쏟아졌다.\n\n입장권 판매 개수로 관람객 인원 파악이 가능함에도 미니버스(25인승) 4대만 투입한 안동시의 행정에 대한 비난도 이어졌다. 또 당시 행사장 인근에 간이화장실 1개만 설치돼 있어 불편을 겪었다는 지적도 나왔다.\n\n이에 안동시는 “예상보다 많은 관람객과 행사 종료 후 동시 퇴장, 통행 차선의 협소함, 셔틀버스 부족 등으로 원활한 수송이 어려웠다”며 “이송 차량을 늘리고 화장실 등 편의시설을 확충하겠다”고 사과했다.\n\n안동시 관계자는 “지난해 선유줄불놀이가 사회관계망서비스(SNS) 등을 통해 인기를 끌며 전국에서 많은 인파가 몰렸다”며 “관람객의 안전과 쾌적한 관람환경 조성을 위해 사전예약제를 도입했다”고 설명했다.\n\n관람을 원하는 방문객은 ‘경북봐야지’ 누리집 또는 모바일 앱을 통해 사전에 신청해야 한다. 관람료는 1인당 1만원, 24개월 이하 영유아는 무료다. 많은 관심이 예상되는 만큼 조기 마감에 유의해야 한다.\n\n선유줄불놀이의 ‘줄불’은 숯가루와 소금을 섞어 넣은 봉지를 새끼줄에 매달아 놓은 뒤 불을 붙이면 불꽃이 튀면서 마치 폭죽이 터지는 것 같은 모습을 보인다. 전통 방식으로 매듭지은 새끼줄을 강물 위에 늘어트려 불을 붙이면 장관을 연출한다.\n\n행사장을 찾은 관람객은 줄불과 양반들의 뱃놀이인 ‘선유’, 강물 위에서는 달걀 껍데기 속에 기름을 묻힌 솜을 넣고 불을 붙인 수백 개의 달걀 불이 떠다니는 ‘연화’도 감상할 수 있다.\n\n안동시 관계자는 “처음으로 시행되는 사전예약제가 원활히 정착될 수 있도록 최선을 다해 준비하겠다”고 말했다.",
    "url": "https://www.khan.co.kr/article/202505231110011/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "안동",
      " 하회선유줄불놀이",
      " 사전예약제",
      " 관람객",
      " 교통혼잡"
    ]
  },
  {
    "title": "원두값도 올랐지만…“새 정부선 눈치보여” 커피값 ‘줄인상’",
    "writer": "이성희",
    "write_date": "2025-05-23 11:10",
    "category": "경제",
    "content": "인스턴트는 물론 프랜차이즈와 베이커리 브랜드에서도 커피값이 줄줄이 오르고 있다. 기업들은 원재료값 상승을 이유로 들고 있지만, 대선을 목전에 두고 새 정부가 들어서면 당분간 가격 인상은 어려울 것이라는 불안도 작용한 것으로 보인다.\n\n동서식품은 인스턴트 커피와 커피믹스, 커피음료 등 제품 출고 가격을 오는 30일 평균 7.7% 인상한다고 23일 밝혔다.\n\n이에 따라 맥심 모카골드 등 커피믹스 제품과, 카누 아메리카노 등 인스턴트 원두커피는 평균 9%, 맥심 티오피, 맥스웰하우스 RTD 등 커피 음료는 평균 4.4% 인상된다. 소비자 판매가격은 유통채널과 협의를 거쳐 다음달부터 순차적으로 인상 적용될 예정이다.\n\nCJ푸드빌이 운영하는 베이커리 브랜드 뚜레쥬르도 30일부터 주요 커피 제품 32종 권장 판매가를 100~300원 올린다. 2022년 3월 이후 3년 2개월만이다. 아메리카노는 100원 오르며 아메리카노를 제외한 카페라떼와 카페모카 등 커피 음료는 200원씩 인상된다. 이렇게 되면 기존 3200원이었던 아메리카노는 3300원이 된다. 디카페인 음료는 500원 오른다.\n\n롯데GRS가 운영하는 커피 프랜차이즈 엔제리너스는 29일부터 커피 가격을 200~300원 인상한다. 이에 따라 아메리카노의 경우 S사이즈는 기존 4500원에서 4700원으로 4.4%, R사이즈는 5000원에서 5300원으로 6% 오른다.\n\n앞서 스타벅스 코리아와 할리스, 폴바셋이 지난 1월 제품 가격을 인상했다. 이후 파스쿠찌와 투썸플레이스, 던킨 등이 잇따라 커피가격을 올렸다. 더본코리아가 운영하는 빽다방이 지난 22일부터 아메리카노(핫) 가격을 1700원으로 기존보다 200원 올리는 등 저가 브랜드 커피값도 일제히 올랐다.\n\n해당 업체들은 최근 커피 원두를 비롯한 주요 원재료 가격이 오른데다 높아진 환율 때문에 커피값 인상이 불가피하다고 이야기한다. 원두를 비롯해 야자유 등 주요 원재료를 전량 수입하고 있어 환율로 인한 부담이 크다는 것이다. 여기에 이상기후로 인한 커피 생산량 감소로 지속적으로 원재료 가격 수준도 높다.\n\n그러나 식품업계 한 관계자는 “원재료 가격이 오른 것은 사실이지만 다음달 초 대선이 예정돼 있으니 서둘러 인상하는 경향도 있다”며 “새 정부가 들어서면 가격을 올리고 싶어도 아무래도 눈치가 보이지 않겠나”라고 말했다.",
    "url": "https://www.khan.co.kr/article/202505231110001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "커피",
      " 가격 인상",
      " 원재료",
      " 소비자",
      " 대선"
    ]
  },
  {
    "title": "‘혁신 주도’ 신기술·신제품 총 24개, 국가인증 받는다",
    "writer": "오동욱",
    "write_date": "2025-05-23 11:01",
    "category": "산업",
    "content": "한국의 기술 혁신을 주도할 24개 신기술과 신제품이 올해 첫 NET(우수신기술)·NEP(우수신제품) 인증을 받는다.\n\n산업통상자원부 국가기술표준원(국표원)은 23일 오후 서울 서초구 양재동 엘타워에서 ‘2025년 제1회 신기술·신제품 인증서 수여식’을 열고 17개 신기술과 7개 신제품에 대해 인증서를 수여한다고 밝혔다.\n\nNET 인증은 국내 최초로 개발된 기술이나 기존 기술을 혁신적으로 개선·개량한 기술에 대해, NEP 인증은 이런 기술을 활용해 실용화한 제품 중에 성능과 품질이 우수한 제품에 대해 국가가 인증을 부여하는 제도다. 인증유효기간은 NET의 경우 1~3년, NEP는 3년이다.\n\n국표원에 따르면 이번 NET 인증에는 전기·전자 분야 기술이 2건, 정보·통신 2건, 기계·소재 5건, 원자력·신재생에너지 1건, 화학·생명 4건, 건설·환경 3건 등 총 6개 분야에서 17개 신기술이 선정됐다. NEP 부문에선 기계·소재 분야 제품 2개, 화학·생명 1개, 건설·환경 4개 등 3개 분야 7개 신제품이 인증서를 받는다.\n\n구체적으로 NET 인증기술 중엔 사람의 몸속에 이식된 뒤 일정 기간 동안 강도를 유지하다가 서서히 신진대사를 통해 분해되는 스텐트(그물망)를 제조하는 기술이, NEP 인증제품 중엔 강성을 대폭 높여 한쪽 방향에서 더 많이 작용하는 토압 등 환경에서 안정성을 높일 수 있는 파형강판이 꼽혔다.\n\n정부는 중소기업 제품 중 NET인증을 활용한 제품과 NEP인증을 받은 제품에 대해 공공기관이 각각 15% 이상 우선 구매하거나 20% 이상 의무구매하는 등 지원을 한다.\n\nNET·NEP 인증 제도는 부처별로 달리 운영되던 7개 신기술 인증제도를 2006년부터 통합돼 운영됐다. 김대자 국표원 원장은“그간 인증기업이 공공 구매를 통해 내수 기반의 판로에 주력했다면, 앞으로는 수출기업으로 도약할 수 있도록 관계기관과 협업하여 수출보증, 해외 마케팅 참가 등 다양한 지원책을 강구하겠다”라고 말했다.",
    "url": "https://www.khan.co.kr/article/202505231101001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "신기술",
      " 신제품",
      " NET 인증",
      " NEP 인증",
      " 산업통상자원부"
    ]
  },
  {
    "title": "BTS 뷔 ‘슬로 댄싱’, 스포티파이 5억 스트리밍",
    "writer": "정원식",
    "write_date": "2025-05-23 10:54",
    "category": "연예",
    "content": "그룹 방탄소년단(BTS) 뷔의 첫 솔로 앨범 타이틀곡 ‘슬로 댄싱’(Slow Dancing)이 세계 최대 음원 플랫폼 스포티파이에서 지난 21일 기준 누적 스트리밍 5억회를 돌파했다.\n\n소속사 빅히트뮤직은 23일 이같이 밝혔다.\n\n뷔의 솔로곡이 스포티파이에서 5억 재생 횟수를 넘긴 것은 10억 스트리밍을 기록한 ‘러브 미 어게인’(Love Me Again)을 포함해 세 번째다.\n\n‘슬로 댄싱’은 1970년대 솔(Soul) 사운드를 기반으로 한 팝 알앤비(Pop R&B) 장르다. 재즈 요소가 가미된 독특한 분위기가 인상적이다. 로맨틱하고 여유로운 뷔의 보컬, 후반부의 즉흥 플루트 연주 등이 매력적이다.\n\n이 곡은 지난 2023년 9월 발매 당시 미국 빌보드 메인 싱글 차트 ‘핫 100’ 51위, 영국 오피셜 싱글 차트 ‘톱 100’ 24위를 차지했다.\n\n‘슬로 댄싱’이 수록된 뷔의 솔로 앨범 ‘레이오버’(Layover) 역시 미국 빌보드 메인 앨범 차트 ‘빌보드 200’에서 2위를 기록하며 인기를 끌었다.",
    "url": "https://www.khan.co.kr/article/202505231054001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "뷔",
      " 솔로 앨범",
      " 슬로 댄싱",
      " 스포티파이",
      " 스트리밍"
    ]
  },
  {
    "title": "김문수, 미군 재배치 보도에 “이재명, ‘미군 점령군’ 발언 사과하라”",
    "writer": "조미덥",
    "write_date": "2025-05-23 10:51",
    "category": "정치",
    "content": "김문수 국민의힘 대선 후보는 23일 미국이 주한미군 일부를 괌으로 재배치하는 방안을 검토 중이라는 미국 언론 보도가 나오자 이재명 더불어민주당 대선 후보에게 “지금이라도 과거 ‘미국은 점령군’ 발언을 사과하고 한미동맹에 관한 확고한 입장을 밝히라”고 촉구했다. 이 후보의 안보관이 불안하다는 주장을 펼 계기로 삼으려는 것으로 해석된다.\n\n김 후보는 이날 페이스북에 “트럼프 행정부가 주한미군 4500명을 괌 등지로 철수시키는 방안을 검토 중이라는 보도가 나왔다”며 “미국 정부 차원의 공식적 검토나 발표는 아니지만, 주한미군 감축 문제는 단순한 병력 이동이 아니라 대한민국 안보와 직결된 중차대한 사안”이라고 밝혔다.\n\n그는 “이재명 후보는 과거 주한미군을 ‘점령군’이라며 폄훼한 바 있고, 한·미·일 연합 군사훈련을 ‘극단적 친일 행위’라고 매도한 적도 있다”며 “그래서 이재명 후보가 대통령이 되면 주한미군 철수가 현실이 되는 게 아니냐는 불안감 섞인 전망이 퍼지고 있다”고 적었다.\n\n그는 이 후보의 입장 발표를 촉구하며 “지금 필요한 건 ‘셰셰’도 ‘땡큐’도 아닌 국익을 지킬 전략과 실력이다. 굳건한 한미동맹으로 대한민국 안보를 지키겠다”고 밝혔다.\n\n반면 이준석 개혁신당 대선 후보는 “(미국에) 당당하게 해야 한다”고 밝혔다. 그는 이날 경남 김해 봉하마을에서 노무현 전 대통령의 묘역을 참배한 후 “주한미군은 미국의 전략적 이해 하에 한국에 주둔한 것”이라며 “대한민국이 한 축에서는 국방력을 스스로 강화하고 한 축으로는 미국의 안보적 이익에 우리가 함께할 수 있다는 것을 설득해서 국민에게 최적의 결과를 낳아야 한다”고 말했다.\n\n월스트리트저널(WSJ)은 이날 미 국방 당국자 두 명을 인용해 미 국방부가 주한미군 병력 약 4500명을 한국에서 철수해 괌 등 인도·태평양 지역 내로 배치하는 방안을 마련하고 있다고 보도했다.",
    "url": "https://www.khan.co.kr/article/202505231051001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "주한미군",
      " 한미동맹",
      " 이재명",
      " 김문수",
      " 안보"
    ]
  },
  {
    "title": "요동치는 미국·일본 국채금리…정부 “국내 시장 영향 점검”",
    "writer": "박상영",
    "write_date": "2025-05-23 10:46",
    "category": "경제",
    "content": "정부가 최근 미국·일본 국채금리 상승 등에 따른 국내 시장 영향을 점검하겠다고 밝혔다.\n\n김범석 기획재정부 장관 직무대행 1차관은 23일 이창용 한국은행 총재, 김병환 금융위원장, 이복현 금융감독원장과 거시경제·금융 현안 간담회(F4 회의)를 열었다. 이날 회의 참석자들은 F4 회의를 중심으로 최근 미·일 국채시장의 변동성 확대가 국내 금융·외환 시장에 미치는 영향 등을 점검해 나가기로 했다.\n\n도널드 트럼프 미국 대통령이 감세 법안을 추진하는 등 재정적자 확대 우려가 커지면서 21일(현지시간) 30년물 미 국채금리는 2023년 10월 말 이후 가장 높은 수준인 5.092%로 장을 마감했다.\n\n다만 22일(현지시간) 미 하원에서 감세 법안이 통과된 이후 미 국채금리 급등세는 다소 진정됐다. 감세안 통과 시 재정적자 우려가 커지면서 금리 상승 요인이 될 수 있다는 관측도 있었지만 채권시장은 법안 통과를 불확실성 해소로 받아들인 것으로 풀이된다. 미 의회예산국(CBO)은 법안이 상원에서 최종 확정되면 연방정부 재정 적자가 향후 10년간 3조8000억달러 증가할 것으로 예상했다.\n\n일본 또한 재정적자 우려가 불거지면서 30년물과 40년물 국채 금리가 장중 사상 최고 수준인 3.185%, 3.635%까지 올랐다. 7월 참의원(상원) 선거를 앞두고 정치권에서 소비세 감세 논의가 나오면서 부족해진 사회보장 재원을 국채로 메울 것이라는 예상이 장기물 국채금리를 올린 것으로 풀이된다.\n\n이날 참석자들은 부동산 프로젝트파이낸싱(PF) 부실 정리가 미흡한 일부 사업장에 대해서 정리·재구조화 속도를 높이는 방안 등을 논의하기로 했다. 그러면서 그간의 부동산 PF 정리·재구조화 노력이 부동산 PF의 질서 있는 연착륙을 유도하는 데 의미 있는 성과를 거두었다고 평가했다.",
    "url": "https://www.khan.co.kr/article/202505231046001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "국채금리",
      " 미국",
      " 일본",
      " 재정적자",
      " 부동산"
    ]
  },
  {
    "title": "강서 화곡중앙시장에 돌봄센터·관리 사무소 들어선다",
    "writer": "김은성",
    "write_date": "2025-05-23 10:39",
    "category": "사회일반",
    "content": "서울 강서구 화곡중앙시장과 인근 주거지에 돌봄시설과 마을 관리사무소 등의 공공 편의시설이 조성된다.\n\n서울시는 지난 22일 4차 도시재생위원회를 열고 이런 내용의 ‘화곡중앙시장 일대 도시재생활성화계획안’을 가결했다고 23일 밝혔다.\n\n대상지는 지하철 5호선 까치산역으로부터 700m 거리에 있는 강서구 화곡동 370-37 일대(15만6989㎡)다. 해당 지역은 1970년대 토지구획정리사업으로 형성된 저층 다가구·다세대 주거지와 화곡중앙시장(전통시장)이 포함된 곳이다. 김포공항 주변 고도제한에 따라 개발 추진이 어려워 주거·보행환경이 열악하고 생활 인프라 부족 등의 문제점을 안고 있었다.\n\n이에 시는 2020년 2월 해당 지역을 전통시장 연계형 도시재생 시범 사업지로 선정해 사업을 추진해 왔다. 도시재생 활성화 계획은 시장 중심의 지역 활력 창출과 주거환경 개선 등을 핵심으로 8개 세부 사업으로 나눠 진행했다. 이 중 보행환경과 상점 간판을 개선하는 등의 5개 사업은 이미 시행됐다.\n\n향후 지역 주민들에게 생활밀착형 공공서비스를 제공하기 위한 마을관리사무소 건립과 방과 후 초등돌봄시설인 우리동네키움센터 조성 사업 등이 진행될 예정이다. 또 대상지 일부가 모아타운(소규모주택정비 관리지역)으로 지정된 만큼 모아타운과 연계해 사업 효과도 높일 방침이다.\n\n김창규 서울시 균형발전본부장은 “화곡중앙시장과 연계한 이번 도시재생활성화계획 수립은 저층 주거지와 전통시장을 아우르는 생활권 중심 재생 기반을 구축한 것에 의의가 있다”며 “생활SOC(사회간접자본시설) 조성을 마무리해 편익을 증진하고 인근 모아타운과 연계를 통해 사업효과를 극대화하겠다”고 말했다.",
    "url": "https://www.khan.co.kr/article/202505231039011/?utm_source=khan_rss&utm_medium=rss&utm_campaign=total_news",
    "keywords": [
      "도시재생",
      " 화곡중앙시장",
      " 공공시설",
      " 마을관리사무소",
      " 돌봄시설"
    ]
  }
]